[
{"url": "https://premium.bisnis.com/read/20250715/664/1893381/indonesias-strategy-to-achieve-ambitious-renewable-goals", "domain": "premium.bisnis.com", "title": "\n                Indonesia’s Strategy to Achieve Ambitious Renewable Goals\n            ", "description": "Indonesia’s energy authority is re-mapping the country’s renewable energy resources to support President Prabowo Subianto’s 100% clean energy mix target by 2035", "body": ", JAKARTA — The Energy and Mineral Resources Ministry disclosed that it is weighing plans regarding utilization of new and   (NRE) to give the government a clear picture before making policies on the use of alternative energy sources. The ministry’s New and Renewable Energy Director General Eniya Listiani Dewi said while Indonesia boats vast NRE potential of 3,685 gigawatts (GW), this potential is spread across several types of renewables including geothermal, solar, wind, hydro, and bioenergy.", "image": "https://images.bisnis.com/posts/2025/07/15/1893381/18122024-bi-ptb-01-pertamina_geothermal_energy-7_1741771270.jpg", "author": "\n                            M Ryan Hidayatullah\n                        ", "published_date": "Selasa, 15 Juli 2025 | 15:00", "language": "id"},
{"url": "https://bola.bisnis.com/read/20250715/402/1893368/pro-dan-kontra-kontroversi-pesta-ultah-lamine-yamal", "domain": "bola.bisnis.com", "title": "Pro dan Kontra Kontroversi Pesta Ultah Lamine Yamal", "description": "Pesta ulang tahun bintang Barcelona, Lamine Yamal menimbulkan kontroversi.", "body": ", JAKARTA - Pesta ulang tahun bintang Barcelona, Lamine Yamal menimbulkan kontroversi. Ada pihak yang meminta Yamal diinvestigasi, namun ada juga yang membela sang Bintang. Bintang muda FC Barcelona, Lamine Yamal, menjadi sorotan setelah pesta ulang tahun ke-18 yang digelarnya pada 13 Juli 2025 memicu kontroversial. Berdasarkan laporan Football Espana pada Senin (14/7), pemerintah Spanyol sedang mengajukan permintaan investigasi menyusul pengaduan dari Asosiasi Penyandang Akondroplasia dan Displasia Skeletal dengan Dwarfisme (ADEE) Spanyol. Pesta tersebut menuai kecaman karena diduga melibatkan penampilan \"orang mini profesional\" sebagai hiburan, yang dianggap merendahkan dan diskriminatif oleh ADEE. “Tidak dapat diterima bahwa di abad ke-21, orang dengan dwarfisme digunakan sebagai hiburan,\" kata Presiden ADEE, Carolina Puente melalui situs resmi ADEE. \"Tindakan ini memperkuat stereotip dan merusak martabat komunitas kami Organisasi ini berjanji akan mengambil langkah hukum dan sosial untuk menuntut pertanggung jawaban.\" Baca Juga Selain itu, kontroversi lain muncul setelah model Spanyol, Claudia Calvo mengungkapkan adanya permintaan spesifik dari pihak penyelenggara pesta. Calvo menyebutkan bahwa dia diminta mencari model wanita berambut pirang dengan ukuran dada tertentu, dan tamu dilarang membawa ponsel untuk menjaga privasi. “Mereka menawarkan bayaran 10 ribu euro hingga 20 ribu euro, tetapi saya tidak tahu apa yang mereka harapkan dari kami,” ujar Calvo dalam wawancara dengan Tardear TV. Meski demikian, Yamal mendapat pembelaan dari salah satu penghibur yang hadir di pesta tersebut. Dalam wawancara dengan RAC1, seorang seniman yang tak disebutkan namanya menyatakan, “Tidak ada yang tidak menghormati kami. Kami melakukan pekerjaan kami secara legal dan tidak mengerti mengapa ini jadi sensasi.” Pesta ulang tahun Yamal sendiri dihadiri oleh keluarga, sahabat, serta rekan setim seperti Gavi dan Alejandro Balde. Acara ini juga menampilkan hadiah mewah, termasuk kalung berlian senilai Rp6 miliar dari rapper El Alfa, serta kue bertema Dragon Ball. Perayaan ini turut diramaikan dengan mural “Super Lamine” karya seniman TVBoy di kawasan Gracia, Barcelona. FC Barcelona dikabarkan mulai khawatir dengan gaya hidup glamor Yamal di luar lapangan, terutama karena dia diproyeksi akan mengenakan nomor punggung 10 yang legendaris, sebelumnya dikenakan Lionel Messi. Hingga kini, belum ada respons dari Yamal atau pihak Barcelona terkait pernyataan ADEE.", "image": "https://images.bisnis.com/posts/2025/07/15/1893368/pemain_barcelona_lamine_yamal_reuters-albert_gea_1746523968.JPG", "author": "Andhika Anggoro Wening", "published_date": "Selasa, 15 Juli 2025 | 14:38", "language": "id"},
{"url": "https://market.bisnis.com/read/20250715/189/1893340/rekomendasi-saham-bren-cuan-dan-ptro-bisa-topang-ihsg", "domain": "market.bisnis.com", "title": "Rekomendasi Saham BREN, CUAN, dan PTRO, Bisa Topang IHSG", "description": "Analis memberikan target harga terbaru untuk saham-saham milik Prajogo Pangestu seperti BREN, CUAN, dan PTRO yang mendapatkan angin segar dari MSCI.", "body": ", JAKARTA — Penguatan saham emiten terafiliasi   yaitu BREN, CUAN, dan PTRO yang tidak lagi mendapat perlakuan khusus soal  (UMA) dari MSCI berpotensi mengerek laju IHSG pada semester kedua tahun ini. Lalu, bagaimana dengan target harga ketiga saham tersebut? Head of Research Kiwoom Sekuritas Liza Camelia Suryanata menjelaskan MSCI resmi mencabut perlakuan khusus terhadap BREN, CUAN, dan PTRO dalam peninjauan indeks MSCI periode Agustus 2025.  “Harapan dari   akan bisa semakin deras mengalir ke pasar Indonesia memunculkan harapan Indeks Harga Saham Gabungan (IHSG) masih bisa melanjutkan kenaikan ke arah 7.100-7.200,” kata Liza, Selasa (15/7/2025).  Adapun menurut Liza, Kiwoom Sekuritas memiliki target IHSG secara konservatif pada 7.275-7.325 hingga akhir tahun. Secara teknikal, Liza mencermati masing-masing peluang bagi ketiga saham Prajogo Pangestu tersebut. Untuk PTRO, menurutnya memiliki   pada level Rp3.600, Rp3.450-Rp3.380.  “RSI masuk wilayah   perhatikan arah angin, jika masih bagus maka   pada level Rp4250 atau Rp4560 level   awal tahun,” ujar Liza. Kemudian untuk saham BREN, Liza mengungkapkan target harga selanjutnya pada level Rp7.900-Rp8.000, atau Rp8.400-Rp8.600. Support untuk saham BREN berada pada level Rp7.000 atau Rp6.400-Rp6.200 per saham.  Adapun melansir   Sucor Sekuritas memberikan target harga Rp1.610 untuk saham CUAN. Sementara itu, NH Korindo Sekuritas memberikan target harga Rp980 per saham untuk CUAN.  Masing-masing sekuritas tersebut memberikan rekomendasi   untuk saham CUAN.  Sebagai informasi, dalam pengumumannya, MSCI menyampaikan telah meminta masukan mengenai perlakuan terhadap efek yang terkena pengumuman   (UMA) di Indonesia, dan/atau   karena kriteria 10 dalam 12 bulan terakhir. “Namun, sejumlah pelaku pasar menyatakan bahwa penerapan mekanisme UMA dan periode peninjauan selama 12 bulan dapat dianggap terlalu membatasi,” kata MSCI, Jumat (11/7/2025). Sebagai informasi, kriteria 10 pada papan pemantauan khusus adalah dikenakan penghentian sementara perdagangan efek selama lebih dari 1 hari bursa yang disebabkan oleh aktivitas perdagangan. Dalam konteks ini, MSCI mengumumkan tidak akan lagi menerapkan perlakuan khusus terhadap efek seperti PT Barito Renewables Energy Tbk. (BREN), PT Petrindo Jaya Kreasi Tbk. (CUAN), dan PT Petrosea Tbk. (PTRO) untuk index review pada Agustus mendatang.", "image": "https://images.bisnis.com/posts/2025/07/15/1893340/prajogo_pangestu_2_1720020752.jpg", "author": "Annisa Kurniasari Saumi", "published_date": "Selasa, 15 Juli 2025 | 14:40", "language": "id"},
{"url": "https://sumatra.bisnis.com/read/20250715/533/1893372/empat-daerah-di-riau-siap-luncurkan-koperasi-merah-putih", "domain": "sumatra.bisnis.com", "title": "Empat Daerah di Riau Siap Luncurkan Koperasi Merah Putih", "description": "Pemprov Riau siap meluncurkan empat daerah untuk menjadi pelopor peluncuran Koperasi Desa/Kelurahan Merah Putih secara virtual pada Senin (21/7/2025).", "body": ", PEKANBARU – Pemerintah Provinsi   menyatakan kesiapan empat daerah untuk menjadi pelopor peluncuran Koperasi Desa/Kelurahan Merah Putih secara virtual pada Senin (21/7/2025). Keempat daerah tersebut adalah Kabupaten Kampar, Kota Pekanbaru, Kabupaten Rokan Hulu, dan Kabupaten Bengkalis. Pj Sekretaris Daerah Provinsi Riau M. Job Kurniawan mengatakan program ini merupakan bagian dari strategi nasional dalam memperkuat ekonomi kerakyatan berbasis desa dan kelurahan, dengan menjadikan koperasi sebagai motor penggerak pembangunan ekonomi lokal yang inklusif, berkelanjutan, dan berdaya saing. “  harus menjadi ujung tombak dalam membangun ekonomi desa yang mandiri dan berdaya saing. Oleh karena itu, penting bagi kita semua untuk menyiapkan semua elemen pendukung, mulai dari legalitas, sumber daya manusia, hingga kesiapan operasional koperasi,” ujar Job, Selasa (15/7/2025). Dirinya menekankan peluncuran koperasi ini bukan sekadar kegiatan seremonial, tetapi harus menjadi langkah nyata dalam mendorong kemandirian ekonomi masyarakat desa.  Pemprov Riau meminta pemerintah kabupaten/kota untuk mempercepat proses pembentukan pengurus koperasi, pelatihan manajemen, serta sinkronisasi data anggota agar koperasi bisa langsung aktif pascapeluncuran. “Kami berharap kabupaten/kota dapat bersinergi dengan baik dalam mempersiapkan kelembagaan ini, termasuk penunjukan pengurus, penyusunan legalitas koperasi, dan pelatihan manajemen usaha berbasis desa,” tambahnya. Baca Juga Peluncuran koperasi ini akan dilakukan serentak secara nasional dan diikuti seluruh provinsi di Indonesia. Pemerintah Provinsi Riau berharap Koperasi Merah Putih dapat menjadi role model pemberdayaan ekonomi lokal yang berbasis gotong royong dan memperkuat ketahanan ekonomi dari tingkat akar rumput. Program ini juga diharapkan dapat menciptakan lapangan kerja baru di desa dan kelurahan, sekaligus memperkuat peran koperasi sebagai institusi ekonomi rakyat yang tangguh dan adaptif terhadap tantangan ekonomi global.", "image": "https://images.bisnis.com/posts/2025/07/15/1893372/logo_koperasi_indonesia_-_dekopin_1705378895.jpeg", "author": "Arif Gunawan", "published_date": "Selasa, 15 Juli 2025 | 14:58", "language": "id"},
{"url": "https://kabar24.bisnis.com/read/20250715/16/1893353/kpk-ungkap-aturan-baru-penyadapan-dalam-ruu-kuhap-mempersulit-proses-penyelidikan", "domain": "kabar24.bisnis.com", "title": "KPK Ungkap Aturan Baru Penyadapan Dalam RUU KUHAP Mempersulit Proses Penyelidikan", "description": "KPK mengungkap terdapat beberapa aturan pada RUU KUHAP yang dapat berpengaruh kepada kinerja penyelidikan kasus korupsi lembaga tersebut.", "body": "Baca Juga", "image": "https://images.bisnis.com/posts/2025/07/15/1893353/arfh0319_1721051933.jpg", "author": "Dany Saputra", "published_date": "Selasa, 15 Juli 2025 | 14:40", "language": "id"},
{"url": "https://bandung.bisnis.com/read/20250715/549/1893371/sekda-kabupaten-cirebon-dicopot-isu-kontrak-politik-menguat", "domain": "bandung.bisnis.com", "title": "Sekda Kabupaten Cirebon Dicopot, Isu Kontrak Politik Menguat", "description": "Lewat SK Bupati yang diteken awal Juli 2025, Hilmi diturunkan ke jabatan Kepala Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (DPMPTSP).", "body": ", CIREBON - Pemerintah Kabupaten   resmi melakukan mutasi jabatan terhadap Sekretaris Daerah (Sekda) Hilmi Rivai. Lewat Surat Keputusan Bupati yang diteken awal Juli 2025, Hilmi diturunkan ke jabatan Kepala Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (DPMPTSP). Bupati Cirebon Imron Rosyadi mengatakan mutasi dilakukan sebagai bagian dari penyegaran organisasi. “Penempatan ini merupakan hasil evaluasi kebutuhan kelembagaan. Semua sudah sesuai prosedur,” ujar Imron usai pengambilan sumpah dan pelantikan pejabat tinggi pratama di Pendopo Bupati Cirebon, Kota Cirebon, Selasa (15/7/2025). Namun, sejumlah kalangan menilai pergeseran jabatan ini tidak lazim. Jabatan sekda merupakan posisi puncak karier ASN di kabupaten, sementara jabatan kepala dinas berada satu tingkat di bawahnya.  Perubahan posisi dari jabatan struktural tertinggi ke dinas teknis menimbulkan dugaan kuat bahwa keputusan tersebut dipengaruhi oleh dinamika non-teknokratis. Baca Juga Beberapa pejabat di lingkungan Pemerintah Kabupaten Cirebon yang enggan disebutkan namanya menyebut dalam beberapa waktu terakhir, Hilmi Rivai tidak lagi sejalan secara visi dan pendekatan dengan kepala daerah.  Ketidaksinkronan itu, menurut mereka, mulai terlihat dalam rapat-rapat lintas perangkat daerah yang membahas kebijakan strategis. “Pak Hilmi cukup teguh dengan aturan birokrasi. Kalau suatu kebijakan dianggap melenceng dari aturan atau prosedur, dia tidak segan menyampaikan pendapat berbeda,” ujar salah satu pejabat eselon II. Selain itu, muncul pula dugaan kalau posisi Sekda sempat menjadi bagian dari kontrak politik pasca-Pilkada 2024. Sejumlah informasi yang beredar menyebutkan, posisi strategis ini diincar oleh kelompok tertentu yang memiliki kedekatan politik dengan bupati dan partai pengusung.  Dalam skema itu, Hilmi yang merupakan birokrat karier dan tidak berafiliasi dengan partai politik, dinilai tidak cukup representatif bagi kepentingan politik yang sedang dikonsolidasikan. Tak hanya itu, di kalangan internal ASN, beredar pula isu lain terkait latar belakang pendidikan Hilmi. Ia disebut bukan berasal dari institusi pendidikan kedinasan yang selama ini dikenal sebagai lumbung kader pemimpin birokrasi di daerah. Isu ini disebut-sebut menjadi alasan tambahan mengapa Hilmi tidak mendapat dukungan penuh dari jaringan kekuasaan yang memiliki kedekatan dengan alumni institusi tersebut. Saat ini, jabatan Sekda Kabupaten Cirebon kosong per Selasa ini. Belum ada informasi resmi apakah Pemkab akan menggelar seleksi terbuka (open bidding) dalam waktu dekat.  UU Nomor 5 Tahun 2014 tentang ASN dan PP Nomor 11 Tahun 2017 menyebut kalau jabatan Sekda definitif harus diisi melalui proses seleksi terbuka dan direkomendasikan oleh Komisi ASN.", "image": "https://images.bisnis.com/posts/2025/07/15/1893371/hilmi_1752565792.jpg", "author": "Hakim Baihaqi", "published_date": "Selasa, 15 Juli 2025 | 14:49", "language": "id"},
{"url": "https://finansial.bisnis.com/read/20250715/89/1893342/lima-sektor-ekonomi-yang-dapat-pinjaman-multifinance-terbesar-per-mei-2025", "domain": "finansial.bisnis.com", "title": "Lima Sektor Ekonomi yang Dapat Pinjaman Multifinance Terbesar per Mei 2025", "description": "Terdapat lima sektor ekonomi yang mendapatkan pembiayaan terbesar dari perusahaan multifinance.", "body": ", JAKARTA – Otoritas Jasa Keuangan ( ) memaparkan lima sektor ekonomi yang mendapat pembiayaan paling besar dari   dalam periode Januari-Mei 2025. Agusman, Kepala Eksekutif Pengawas Lembaga Pembiayaan, Perusahaan Modal Ventura, LKM dan LJK Lainnya (PVML) OJK, menjabarkan sektor perdagangan adalah sektor yang mendapat pembiayaan paling besar, meski dalam periode Januari-Mei 2025 mengalami kontraksi. \"Lima sektor ekonomi terbesar yang dibiayai oleh industri multifinance per Mei 2025 antara lain perdagangan dengan nilai Rp91,97 triliun, kontraksi 22,39%   (YoY),\" kata Agusman dalam jawaban tertulis, Selasa (15/7/2025). Selanjutnya, empat sektor di bawah sektor perdagangan semuanya mengalami pertumbuhan. Urutan kedua adalah sektor penyewaan yang mendapat pembiayaan Rp54,13 triliun, tumbuh 12,83% YoY. Kemudian di posisi ketiga sektor industri pengolahan yang mendapat pembiayaan Rp52,95 triliun, tumbuh 13,46% YoY. Berikutnya di urutan keempat adalah sektor pertambangan dengan pembiayaan sebesar Rp46,01 triliun, tumbuh 9,07% YoY. Disusul di posisi kelima sektor jasa lainnya dengan nilai pembiayaan Rp45,70 triliun, tumbuh 27,84% YoY. Sementara jika diurutkan berdasarkan pertumbuhan pembiayaan paling tinggi, sektor kesenian, hiburan dan rekreasi memimpin dengan pertumbuhan 54,57% YoY dan nilai pembiayaan mencapai Rp1,42 triliun. Baca Juga Urutan kedua adalah sektor akomodasi dan makan minum yang tumbuh 44,94% YoY degan nilai pembiayaan Rp12,51. Ketiga, ada sektor kesehatan manusia dan sosial yang mencatat pertumbuhan 37,95% YoY dengan nilai pembiayaan didapat sebesar Rp15,47 triliun. Berikutnya di posisi keempat, adalah sektor badan internasional dengan pertumbuhan mencapai 35,88% YoY dan nilai pembiayaan sebesar Rp0,10 triliun. Terakhir, posisi kelima adalah sektor pendirikan yang tumbuh 28,94% YoY dengan nilai pembiayaan Rp7,55 triliun. Jika diuraikan berdasarkan lokasi penyaluran pembiayaan, dalam periode Januari-Mei 2025 porsi penyaluran pembiayaan multifinance di wilayah pulau Jawa mencapai sebesar 55,37% atau senilai Rp294,23 triliun. Sementara, porsi penyaluran di luar pulau Jawa adalah sebesar 44,63% atau senilai Rp237,14 triliun.  Apabila dilihat dari pertumbuhannya, Provinsi Papua Selatan mengalami peningkatan terbesar yaitu 92,42% YoY menjadi sebesar Rp452,14 miliar.  \"Potensi multifinance di luar Pulau Jawa masih sangat besar, terutama untuk mendorong inklusi keuangan dan pemerataan akses pembiayaan di daerah,\" pungkasnya.", "image": "https://images.bisnis.com/posts/2025/07/15/1893342/multifinance.jpg", "author": "Akbar Maulana al Ishaqi", "published_date": "Selasa, 15 Juli 2025 | 14:38", "language": "id"},
{"url": "https://ekonomi.bisnis.com/read/20250715/98/1893367/brin-temukan-bukti-tsunami-purba-di-sekitar-bandara-nyia-kulon-progo", "domain": "ekonomi.bisnis.com", "title": "BRIN Temukan bukti Tsunami Purba di Sekitar Bandara NYIA Kulon Progo", "description": "BRIN menemukan endapan tsunami purba di beberapa lokasi selatan Jawa, salah satunya di area pantai selatan Kulon Progo atau di sekitar NYIA", "body": ", JAKARTA - Tim riset dari Pusat Riset Kebencanaan Geologi, Badan Riset dan Inovasi Nasional ( ) menemukan endapan   purba berusia sekitar 1.800 tahun di beberapa lokasi selatan Jawa, salah satunya di area pantai selatan Kulon Progo. Berdasarkan temuan tersebut, Periset Sedimentologi BRIN, Purna Sulastya Putra dalam keterangan di Jakarta, Selasa, menyoroti berbagai perkembangan pembangunan di sekitar kawasan   (NYIA) di Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta. Sebab, endapan tsunami purba tersebut ditemukan pada jarak sekitar dua kilometer dari bandara YIA. \"Kami juga menemukan lapisan-lapisan yang lebih muda di Kulon Progo. Lapisan-lapisan yang lebih muda ini sebelumnya sudah kami temukan di lokasi lain, seperti di Lebak dan Pangandaran, yang menunjukkan bahwa kejadian tsunami besar kemungkinan telah berulang lebih dari sekali di wilayah ini,\" katanya. Purna mengatakan peningkatan aktivitas pembangunan berbagai fasilitas, seperti hotel, restoran, dan lain sebagainya dapat memberikan dampak positif dari sisi ekonomi kepada masyarakat. Namun, secara tidak langsung menambah kerentanan wilayah terhadap potensi bencana. Ia menilai perkembangan yang berlangsung secara masif tanpa memperhitungkan risiko kebencanaan justru dapat memperbesar dampak bila terjadi peristiwa ekstrem seperti tsunami. Menurutnya, setiap pembangunan yang dilakukan tentu memiliki manfaat yang besar. Namun, dalam konteks wilayah rawan bencana, penting bagi semua pihak untuk bersama-sama membangun dengan kesadaran risiko dan berpijak pada data ilmiah. Baca Juga \"Dengan pesatnya pembangunan di wilayah ini, riset kebencanaan geologi menjadi semakin penting untuk memberikan informasi yang dapat digunakan sebagai dasar perencanaan dan mitigasi risiko. Salah satunya adalah melalui kajian paleotsunami,\" ujar Purna. Melalui kajian kebencanaan seperti ini, Purna menekankan pihaknya terus mendorong agar sains menjadi bagian tak terpisahkan dari proses perencanaan dan pembangunan, khususnya di wilayah rawan bencana. Dengan kolaborasi antar-pemangku kepentingan, hasil riset seperti ini diharapkan tidak berhenti sebagai dokumen ilmiah, melainkan menjadi pijakan nyata dalam mewujudkan pembangunan yang adaptif, aman, dan berkelanjutan.", "image": "https://images.bisnis.com/posts/2025/07/15/1893367/img_20250715_112752_2_1752565053.jpg", "author": "Newswire", "published_date": "Selasa, 15 Juli 2025 | 14:37", "language": "id"},
{"url": "https://otomotif.bisnis.com/read/20250715/275/1893337/grup-astra-ibid-resmikan-pusat-lelang-baru-genjot-bisnis-mobil-bekas", "domain": "otomotif.bisnis.com", "title": "Grup Astra (IBID) Resmikan Pusat Lelang Baru, Genjot Bisnis Mobil Bekas", "description": "Grup Astra (IBID) meresmikan pusat lelang baru di Jakarta Timur yang mampu menampung hingga 800 unit kendaraan bekas", "body": ", JAKARTA – PT Balai Lelang Serasi ( ), entitas PT Serasi Autoraya (Sera) yang dinaungi Grup Astra telah meresmikan pusat lelang otomotif di Jakarta Timur. Balai lelang baru tersebut memiliki luas sekitar 2 hektare dengan kapasitas mampu menampung sebanyak 700-800 unit kendaraan bekas. Presiden Direktur IBID, Daddy Doxa Manurung mengatakan, perpindahan sentra lelang ini merupakan bentuk kesiapan IBID dalam mengakomodasi pertumbuhan bisnis dan menjawab kebutuhan pasar.  \"IBID terus berkomitmen, untuk memperkuat posisi sebagai balai lelang otomotif terpercaya di Indonesia, sehingga dapat memberikan nilai tambah yang lebih tinggi bagi seluruh pelanggan,\" ujar Doxa saat peresmian Balai Lelang IBID, Selasa (15/7/2025). Adapun, seiring dengan perpindahan sentra lelang ini, IBID juga telah memperbarui aplikasi lelang online yang dirancang untuk memberikan kemudahan bagi pelanggan untuk melakukan lelang di mana pun dan kapan pun. Sejauh ini, IBID memiliki 11 cabang yang tersebar di seluruh Indonesia yang mengadakan lelang setiap pekan. Selain itu, IBID juga sudah mengadakan lelang di lebih dari 30 kota di Indonesia.  Baca Juga Totalnya, terdapat lebih dari 500 kegiatan lelang yang diselenggarakan oleh IBID setiap tahunnya. Beberapa produk yang dilelang yakni kendaraan roda dua, roda empat, dan produk non-otomotif, seperti barang industri, alat berat, dan barang elektronik. Berdasarkan pantauan   di lokasi, terdapat ratusan mobil yang terparkir di pool lelang terbaru milik IBID di kawasan Pasar Rebo, Jakarta Timur ini. Modelnya pun variatif, baik di segmen low cost green car (LCGC), multi-purpose vehicle (MPV) hingga sport utility vehicle (MPV). Menariknya, ada sejumlah mobil mewah yang ikut dilelang, seperti Lexus RX, Lexus LM 350, hingga mobil listrik berbasis baterai ( /BEV) seperti Toyota bZ4X hingga Hyundai Ioniq. Doxa mengatakan, IBID mencatatkan penjualan mobil bekas melalui lelang sebanyak 27.000 unit sepanjang 2024, dengan nilai omzet sebesar Rp3,7 triliun. Alhasil, dia berharap dengan dibukanya sentra lelang baru ini dapat berkontribusi positif terhadap bisnis mobil bekas IBID secara keseluruhan.", "image": "https://images.bisnis.com/posts/2025/07/15/1893337/ibid_1752565486.jpg", "author": "Rizqi Rajendra", "published_date": "Selasa, 15 Juli 2025 | 14:45", "language": "id"},
{"url": "https://lifestyle.bisnis.com/read/20250715/106/1893291/waspada-kesepian-bisa-sebabkan-anda-kena-diabetes", "domain": "lifestyle.bisnis.com", "title": "Waspada, Kesepian Bisa Sebabkan Anda Kena Diabetes", "description": "Diabetes bisa muncul pada seseorang yang merasa kesepian dalam hidupnya", "body": " JAKARTA -  mungkin tidak hanya memengaruhi kesehatan mental Anda, tetapi juga dapat memengaruhi kesehatan fisik Anda dan bahkan menyebabkan diabetes. Sebuah studi baru-baru ini menemukan bahwa individu yang terisolasi secara sosial memiliki peningkatan risiko terkena penyakit tertentu. Sebuah studi baru-baru ini yang dipresentasikan di ENDO 2025, pertemuan tahunan Endocrine Society di San Francisco, California, menemukan bahwa orang yang terisolasi memiliki peningkatan risiko terkena diabetes dan gula darah tinggi. Para peneliti melihat bagaimana isolasi sosial menjadi perhatian yang berkembang sejak pandemi COVID-19, dan itu muncul sebagai risiko kesehatan utama, terutama bagi orang dewasa yang lebih tua. Mereka menemukan bahwa isolasi bahkan dapat dikaitkan dengan diabetes dan gula darah tinggi pada orang dewasa yang lebih tua. Diabetes adalah kondisi kronis yang terjadi ketika tubuh tidak memproduksi cukup insulin atau tidak dapat secara efektif menggunakan insulin yang diproduksinya. Hal ini dapat menyebabkan kadar gula darah tinggi, yang dapat menyebabkan komplikasi kesehatan serius jika tidak ditangani dengan benar, termasuk penyakit jantung, kerusakan ginjal, dan masalah penglihatan. Sebaliknya, tekanan darah tinggi merupakan ‘pembunuh diam-diam’, dan tidak terdeteksi selama bertahun-tahun.   Hipertensi adalah salah satu penyebab utama penyakit kronis, termasuk penyakit jantung, stroke, dan gagal ginjal, di seluruh dunia. “Keterasingan sosial dan kesepian semakin diakui sebagai faktor risiko kesehatan yang penting setelah pandemi COVID-19. Temuan kami menggarisbawahi pentingnya bagi dokter untuk mengenali isolasi sosial sebagai penentu sosial yang penting bagi kesehatan saat merawat pasien yang lebih tua,” kata peneliti utama Samiya Khan, M.D., dari Keck School of Medicine di University of Southern California dilansir dari timesofindia. Para peneliti juga menambahkan bahwa meskipun penelitian sebelumnya telah melihat hubungan antara isolasi sosial dan diabetes, penelitian terbaru ini adalah yang pertama memeriksa hubungannya dengan kontrol glikemik yang buruk menggunakan sampel data representatif nasional yang mencerminkan populasi AS yang lebih luas.  Para peneliti menganalisis data dari Survei Pemeriksaan Kesehatan dan Gizi Nasional (NHANES) dari tahun 2003-2008. NHANES adalah program survei untuk menilai status kesehatan dan gizi orang dewasa dan anak-anak di AS. Menganalisis itu, para peneliti melihat data dari 3.833 orang dewasa berusia 60 hingga 84 tahun. Ini mewakili sekitar 38 juta orang lanjut usia di AS. Mereka menemukan bahwa orang lanjut usia yang terisolasi secara sosial 34% lebih mungkin menderita diabetes dan 75% lebih mungkin memiliki kontrol gula darah yang buruk daripada mereka yang tidak terisolasi. Studi ini menunjukkan bahwa isolasi bisa menjadi faktor vital, yang seringkali diabaikan dalam kaitannya dengan diabetes dan manajemen gula darah yang buruk pada lansia.", "image": "https://images.bisnis.com/posts/2025/07/15/1893291/diabetes_1719321124.jpg", "author": null, "published_date": "Unknown", "language": "id"},
{"url": "https://teknologi.bisnis.com/read/20250715/101/1893304/starlink-berhenti-layani-pelanggan-baru-apjii-pengusaha-internet-gigit-jari", "domain": "teknologi.bisnis.com", "title": "Starlink Berhenti Layani Pelanggan Baru, APJII: Pengusaha Internet Gigit Jari", "description": "APJII masih mempelajari penyebab Starlink mematikan layanan. Namun dipastikan langkah ini akan membuat ISP di 3T gigit jari.", "body": " JAKARTA — Asosiasi Penyelenggara Jasa Internet Indonesia ( ) menilai kebijakan layanan satelit orbit rendah milik SpaceX, Starlink, yang menghentikan penerimaan pelanggan baru di Indonesia merugikan penyedia layanan   lokal. Sekretaris Jenderal APJII Zulfadly Syam menilai langkah tersebut merupakan bagian dari kebijakan internal perusahaan. Namun, dia mempertanyakan apakah penghentian itu dipicu oleh upaya penertiban layanan di Indonesia atau karena adanya kendala teknis. “Apakah hal ini dipicu oleh keinginan mereka untuk menertibkan layanan di Indonesia atau ternyata terdapat faktor teknis yang mempengaruhi layanan di Indonesia,” kata Zulfadly saat dihubungi Bisnis pada Selasa (15/7/2025). Zulfadly menambahkan, saat ini pihaknya masih melakukan pemantauan untuk melihat dampak dari kebijakan tersebut terhadap ekosistem layanan internet secara keseluruhan, termasuk kepada para penyelenggara jasa internet (ISP) lokal. Dia menyebutkan penghentian layanan ini kemungkinan besar akan berdampak pada akses internet di wilayah tertinggal, terdepan, dan terluar (3T), terutama layanan untuk pengguna residensial. “Dan ISP yang melayani layanan ini pun terpaksa gigit jari,” katanya. Lebih lanjut, Zulfadly mengatakan APJII memahami distribusi bandwidth internet memiliki kompleksitas bisnis tersendiri. Dengan jumlah ISP di Indonesia yang mencapai sekitar 1.300, dia menilai penyediaan layanan di wilayah 3T seharusnya dapat dilakukan secara gotong-royong dengan konsep kolaborasi yang solid. “Starlink memiliki konsepnya sendiri, namun kami telah meminta Starlink untuk selalu bahu membahu dengan APJII untuk mengatasi maraknya akses internet yang didistribusikan oleh oknum-oknum tertentu,” katanya. Dia berharap Starlink tetap berkomitmen untuk membantu meminimalkan distribusi internet ilegal, terutama di tengah masa penghentian layanan sementara ini. Sebagai anggota APJII, lanjut Zulfadly, Starlink dan para ISP legal lainnya berada dalam pengawasan asosiasi. Oleh karena itu, APJII turut mencatat dan menindaklanjuti keluhan-keluhan dari para penyelenggara layanan internet. Menurut Zulfadly, Starlink dan APJII telah sepakat untuk bersama-sama meminimalkan distribusi internet ilegal. Namun, dengan semakin banyaknya jumlah penyelenggara layanan, dia berharap agar ISP lokal dapat tumbuh lebih kuat dan kompetitif dibandingkan dengan pemain asing. “Pemerintah harus memiliki tools. Tidak saja hanya berharap dari laporan-laporan kinerja semata. Tools ini akan membantu pemerintah untuk melakukan pengawasan sekaligus mempelajari potensi gangguan terhadap layanan internet Indonesia,” tandasnya.", "image": "https://images.bisnis.com/posts/2025/07/15/1893304/starlink_1687343023.jpg", "author": null, "published_date": "Unknown", "language": "id"},
{"url": "https://surabaya.bisnis.com/read/20250715/532/1893373/realisasi-tkd-di-wilayah-kppn-malang-tembus-rp44-triliun", "domain": "surabaya.bisnis.com", "title": "Realisasi TKD di Wilayah KPPN Malang Tembus Rp4,4 Triliun", "description": "Realisasi TKD di wilayah Malang Raya dan Pasuruan telah terealisasi sebesar Rp4,4 triliun (49,59%) dari alokasi pagu Rp8,8 triliun sampai akhir semester I/2025.", "body": "Baca Juga", "image": "https://images.bisnis.com/posts/2025/07/15/1893373/arf-rupiah-3.jpg", "author": "Choirul Anam", "published_date": "Selasa, 15 Juli 2025 | 15:04", "language": "id"},
{"url": "https://semarang.bisnis.com/read/20250715/535/1893388/bank-jateng-dukung-kebumen-geopark-trail-run-2025", "domain": "semarang.bisnis.com", "title": "Bank Jateng Dukung Kebumen Geopark Trail Run 2025", "description": "Bank Jateng menjadi sponsor utama event sport tourism yang menyuguhkan pesona alam Geopark Kebumen ini.", "body": ", SEMARANG — Lebih dari 1.600 pelari dari dalam dan luar negeri meramaikan ajang Kebumen Geopark Trail Run (KGTR) 2025 di race village Sagara View Karangbolong, Minggu (13/7/2025). Bank Jateng menjadi sponsor utama event   yang menyuguhkan pesona alam Geopark Kebumen ini. Pemimpin Bank Jateng Cabang Koordinator Magelang Windarti Puspito Ningrum menyampaikan bahwa dukungan Bank Jateng merupakan bentuk komitmen dalam membangun pariwisata berbasis olahraga yang berkelanjutan di Jawa Tengah. “Kami percaya, sport tourism seperti KGTR tidak hanya menjadi ajang prestasi, tetapi juga membuka peluang besar bagi promosi wisata, ekonomi lokal, dan pelestarian lingkungan. Bank Jateng akan terus menjadi mitra strategis dalam inisiatif seperti ini,” ujarnya dalam siaran pers, Selasa (15/7/2025). Kebumen Geopark Trail Run (KGTR) 2025 menawarkan empat kategori lomba yakni 3K, 7K, 14K, dan 21K. Peserta acara ini berasal dari berbagai kota, dan bahkan diikuti oleh 30 pelari dari luar negeri. Peserta terbanyak berasal dari Semarang, Banyumas, dan Cilacap. Tak hanya sebagai ajang kompetisi, KGTR 2025 juga menjadi panggung promosi kawasan Geopark Kebumen. Lintasan 21K menjadi daya tarik utama dengan rute melewati tujuh destinasi unggulan, seperti Pantai Watubale, Bukit Jerit, Pantai Pecaron, hingga Pantai Menganti. Sekda Jateng Sumarno, yang turut berpartisipasi dalam kategori 21K, menyebut bahwa KGTR berpotensi menjadi bagian penting dari kalender sport tourism Jawa Tengah, sejajar dengan event nasional lain seperti Siksorogo Lawu Ultra dan Dieng Caldera Race. Bupati Kebumen Lilis Nuryani, yang ikut di kelas 3K dan berhasil finish, juga menekankan pentingnya sinergi antara olahraga, pariwisata, dan pelestarian lingkungan. “Ini bukan sekadar lomba lari, tapi momentum membangun koneksi antara masyarakat, alam, dan dunia. Peran Bank Jateng sangat strategis dalam mewujudkan sinergi ini,” ujar Lilis.", "image": "https://images.bisnis.com/posts/2025/07/15/1893388/bank_jateng_run_1_1752567271.jpg", "author": "Regional Content", "published_date": "Selasa, 15 Juli 2025 | 15:14", "language": "id"},
{"url": "https://bola.bisnis.com/read/20250715/398/1893374/prediksi-skor-indonesia-vs-brunei-u23-15-juli-ini-komentar-kedua-pelatih", "domain": "bola.bisnis.com", "title": "Prediksi Skor Indonesia vs Brunei U23 15 Juli: Ini Komentar Kedua Pelatih", "description": "Pelatih timnas U-23 Indonesia Gerald Vanenburg mengaku buta dengan kekuatan Brunei Darussalam.", "body": ", JAKARTA - Pelatih timnas U-23 Indonesia Gerald Vanenburg mengaku buta dengan kekuatan Brunei Darussalam. Timnas Indonesia U23 akan melawan Brunei Darussalam pada laga pertama Grup A ASEAB U-23 Championship 2025 di Stadion Utama Gelora Bung Karno, Jakarta, Selasa pukul 20.00 WIB. Vanenburg diwawancarai media sebelum memimpin sesi latihan resmi Garuda Muda satu hari menjelang melawan Brunei, di Stadion Madya Gelora Bung Karno, Senin malam. \"Saya tidak tahu sama sekali tentang Brunei,\" kata pelatih kelahiran Utrecht di Belanda itu di Jakarta pada Senin. \"Tapi menurutku kita perlu memikirkan diri kita sendiri dan semoga kita bisa bermain dengan baik,\" lanjut dia. Setelah enam bulan ditunjuk oleh PSSI, laga nanti akan menjadi pertandingan pertama Vanenburg bersama timnas U-23. Ini akan menjadi pengalaman pertamanya sebagai pelatih kepala setelah karier kepelatihan sebelumnya sejak 2000, dihabiskan sebagai asisten pelatih dan pelatih teknis. Baca Juga Dia berharap SUGBK dipenuhi oleh penonton. \"Tentu saya berharap ada banyak penonton yang hadir, sekarang kami harus fokus pada pertandingan. Kita tahu bahwa penonton Indonesia selalu ada di belakang untuk mendukung tim, semoga besok juga demikian,\" kata dia. Sementara itu pelatih timnas U-23 Brunei Darussalam Aminuddin mengatakan timnya tak sabar untuk segera bertemu Indonesia. Aminuddin mengatakan Indonesia adalah tim kuat yang memiliki banyak pemain berkualitas. \"Tentu saja Indonesia, kami tahu kualitasnya. Tentu saja kami mempersiapkan diri untuk ini. Saat ini, saya tidak bisa berkata banyak karena Indonesia adalah Indonesia. Mereka memiliki bakat yang bagus, jadi kami menantikan untuk melihat mereka besok,\" kata pelatih 39 tahun tersebut. Aminuddin lalu mengatakan bahwa turnamen ini adalah kesempatan besar bagi timnya untuk menunjukkan kemajuan kualitas yang mereka miliki. Selain menghadapi Indonesia di Grup A, Brunei akan bertemu Malaysia pada laga kedua, Jumat (18/7), di SUGBK pada pukul 17.00 WIB, lalu menutup babak grup melawan Filipina di Stadion Patriot Candrabhaga pada Senin (21/7) pukul 20.00 WIB. \"Ini kesempatan besar bagi kami untuk mengikuti turnamen ini. Tentu saja, kami mengerti ini tantangan besar bagi kami, terutama karena kami berada di grup yang sama,\" kata Aminuddin. \"Kami berada di tim yang sama dengan Indonesia, Malaysia, dan Filipina. Kami tahu perkembangan mereka, kualitas mereka, dan dukungan yang mereka berikan selama turnamen ini. Tentu saja, kami datang ke sini untuk menunjukkan kemajuan kami,\" tambah dia. Skor Indonesia vs Brunei 4-0 Skor Indonesia vs Brunei 3-0 Skor Indonesia vs Brunei 2-0", "image": "https://images.bisnis.com/posts/2025/07/15/1893374/sepak_bola_1751969889.JPG", "author": "Newswire", "published_date": "Selasa, 15 Juli 2025 | 14:50", "language": "id"},
{"url": "https://ekonomi.bisnis.com/read/20250715/9/1893324/menkeu-sri-jawab-kritik-belanja-apbn-untuk-pendidikan-tak-harus-habis", "domain": "ekonomi.bisnis.com", "title": "Menkeu Sri Jawab Kritik Belanja APBN untuk Pendidikan, Tak Harus Habis!", "description": "Menteri Keuangan Sri Mulyani Indrawati menyampaikan untuk 2026, anggaran pendidikan dialokasikan antara Rp727 triliun hingga Rp761 triliun.", "body": " JAKARTA — Menteri Keuangan Sri Mulyani Indrawati menjabarkan strategi penggunaan anggaran pendidikan yang mencapai 20% dari penerimaan negara.  Dia menyebut anggaran yang menjadi   sebesar 20% dari APBN itu tak perlu dipaksakan habis seluruhnya. “Jangan sampai mandatory dianggap sebagai sesuatu yang harus kemudian dihabiskan hanya sekedar karena mandatory,” ujar Sri di Gedung DPR, Selasa (15/7/2025). Menteri Keuangan berpengalaman dalam tiga pemerintahan presiden berbeda itu menyampaikan bahwa selama ini negara telah melaksanakan amanat untuk mengalokasikan anggaran pendidikan setiap tahunnya sesuai ketentuan. Selanjutnya, dia menyebut pemerintah tidak akan membelanjakan seluruh anggaran pendidikan hanya karena dialokasikan sedemikian banyak. Namun, akan terus berkomitmen untuk meningkatkan efektivitas anggaran jumbo tersebut.  Adapun, berbagai upaya tata kelola Sri Mulyani janji tingkatkan, termasuk dana abadi pendidikan yang salah satunya digunakan untuk pembiayaan beasiswa LPDP. Dana abadi pendidikan ini sekarang telah mencapai lebih dari Rp150 triliun.  “Kami juga terus berkomitmen meningkatkan upaya kualitas pendidikan, penelitian, riset dasar dan kebudayaan serta berbagai cabang pendidikan yang begitu beragam,” lanjutnya.  Pernyataan Sri Mulyani tersebut menjawab kritik dari sejumlah fraksi terkait realisasi anggaran pendidikan dalam Rapat Paripurna pekan lalu.  Baca Juga Salah satunya, anggota DPR dari Fraksi Partai Gerindra Sabam Rajagukguk yang mendukung fokus pemerintah untuk terus melakukan perbaikan penganggaran, perencanaan, dan implementasi program kebijakan terkait   20%. “Agar [anggaran pendidikan] berdampak besar terhadap kualitas manusia Indonesia,” tuturnya, Selasa (8/7/2025).  Dirinya berharap, anggaran pendidikan dapat tersalurkan secara efektif, juga melalui program makan bergisi gratis, cek kesehatan gratis di sekolah, membangun sekolah rakyat, menaikkan gaji guru dan tunjangan profesi guru, program Sekolah Garuda, serta perbaikan sarana dan prasarana pendidikan untuk menghadirkan pendidikan yang bermutu dan berdaya saing. Anggota DPR Fraksi PDI Perjuangan I Wayan Sudirta juga menyoroti belanja yang pemerintah lakukan untuk pendidikan rata-rata hanya tercapai 16% bahkan kurang.  Dirinya meminta pemerintah untuk menjaga kualitas belanja semakin baik saat belanja semakin besar—begitu pula dengan anggaran pendidikan yang mengikuti besaran alokasi belanja setiap tahunnya.  “Nilai belanja negara yang terus meningkat hal ini harus disertai dengan kualitas belanja yang semakin baik. Belanja negara yang semakin efisien efektif dan diarahkan sebesar-besarnya kepada rakyat,” lanjutnya.    Anggaran pendidikan untuk tahun 2024 yang senilai Rp665 triliun atau tepat 20% dari APBN 2024. Dari anggaran ini, nyatanya hanya terserap Rp550,4 triliun.   Sementara pada tahun ini, anggaran pendidikan direncanakan senilai Rp724,26 triliun dengan rincian melalui belanja pemerintah pusat senilai Rp297,17 triliun, anggaran pendidikan melalui TKD Rp347,09 triliun, dan anggaran pendidikan melalui pembiayaan Rp80 triliun. Hingga semester I/2025, realisasi anggaran pendidikan telah mencapai Rp259,3 triliun atau 35,8% dari pagu. Penyaluran anggaran pendidikan tercatat Rp82 triliun melalui belanja pemerintah pusat dan melaluiu transfer ke daerah (TKD) senilai Rp177,3 triliun.  Sebelumnya, Menteri Keuangan Sri Mulyani Indrawati menyampaikan untuk tahun depan, anggaran pendidikan dialokasikan antara Rp727 triliun hingga Rp761 triliun. ", "image": "https://images.bisnis.com/posts/2025/07/15/1893324/sri_mulyani_1748915430.jpg", "author": "Annasa Rizki Kamalina", "published_date": "Selasa, 15 Juli 2025 | 15:02", "language": "id"},
{"url": "https://market.bisnis.com/read/20250715/7/1893199/rekomendasi-saham-dan-pergerakan-ihsg-hari-ini-selasa-15-juli-2025", "domain": "market.bisnis.com", "title": "Rekomendasi Saham dan Pergerakan IHSG Hari Ini, Selasa 15 Juli 2025", "description": "Penguatan Indeks Harga Saham Gabungan (IHSG) diperkirakan berlanjut lagi hari ini dengan rekomendasi saham AKRA, ANTM, MAPI, dan INCO.", "body": ", JAKARTA – Penguatan Indeks Harga Saham Gabungan ( ) diperkirakan berlanjut lagi hari ini. Analis merekomendasikan saham AKRA, ANTM, MAPI, dan INCO untuk dicermati. Berdasarkan data Bursa Efek Indonesia ( ), IHSG menguat sebesar 0,71% atau 49,71 poin menuju posisi 7.097,15 pada Senin (14/7/2025). Sepanjang hari, indeks komposit bergerak pada level 7.071,34 dan sempat menyentuh level tertingginya di 7.136,29. Tercatat sebanyak 188 saham meningkat, 418 saham turun, dan 198 saham stagnan. Sementara itu, kapitalisasi pasar mencapai Rp12.669,33 triliun. Saham dengan kapitalisasi jumbo yang menguat dipimpin oleh PT Barito Renewables Energy Tbk. (BREN) dengan pertumbuhan 19,67% ke Rp7.300 dan saham PT Dian Swastatika Sentosa Tbk. (TPIA) naik 4,09% ke Rp60.000.  Sementara itu, saham Prajogo lainnya yakni PT Petrindo Jaya Kreasi Tbk. (CUAN) mencatat lonjakan sebesar 17,19% ke Rp16.875 dan saham PT Petrosea Tbk. (PTRO) menguat 24,76% menjadi Rp3.980 per saham.  Tim Analis MNC Sekuritas menjelaskan penguatan IHSG didominasi oleh volume pembelian dan penguatan indkes pun sudah mencapai target yang disampaikan. \"Saat ini, posisi IHSG diperkirakan sedang berada di akhir wave (b) dari wave [b] pada label hitam, sehingga meskipun menguat akan relatif terbatas menguji 7,150-7,177. Pada label merah, IHSG masih berpeluang menguat untuk menguji resistance kuatnya di 7,240-7,476,\" tulis Tim Riset MNC Sekuritas, Selasa (15/7/2025). Support: 7,049, 6,994 Resistance: 7,143, 7,191 AKRA menguat 2,10% ke 1,215 dan masih didominasi oleh volume pembelian. Kami perkirakan, posisi AKRA sedang berada pada bagian dari wave (c) dari wave [b], sehingga AKRA masih berpeluang melanjutkan penguatannya. Buy on Weakness: 1,195-1,215 Target Price: 1,255, 1,285 Stoploss: below 1,180 ANTM menguat 1,34% ke 3,030 disertai dengan munculnya volume pembelian, namun pergerakannya pun belum mampu break MA20. Kami perkirakan, posisi ANTM saat ini sedang berada pada bagian dari wave (c) dari wave [b] pada label hitam. Buy on Weakness: 2,900-2,970 Target Price: 3,150, 3,250 Stoploss: below 2,870 MAPI terkoreksi 0,83% ke 1,195 dan disertai dengan munculnya tekanan jual. Kami perkirakan, posisi MAPI sedang berada pada bagian dari wave [ii] dari wave C, sehingga MAPI masih rawan melanjutkan koreksinya. Spec Buy: 1,125-1,165 Target Price: 1,265, 1,345 Stoploss: below 1,100 INCO menguat 1,47% ke 3,460 dan masih didominasi oleh volume pembelian. Kami perkirakan, posisi INCO saat ini sedang berada di awal wave [c] dari wave 2, sehingga INCO akan rawan berbalik terkoreksi. Area koreksi INCO kami perkirakan berada di rentang 2,870-3,060. Sell on Strength: 3,490-3,540 IHSG mengalami penguatan 0,11% ke level 7/105,91 pada pukul 14.42 WIB. Sebanyak 202 saham menguat, 380 saham melemah, dan 219 saham diperdagangkan stagnan. Berdasarkan data RTI Business, IHSG dibuka menguat 25,72 poin atau 0,36% ke level 7.122,87. Indeks komposit bermanuver di rentang 7.095,49 hingga 7.129,24 pada awal perdagangan hari ini.  Sebanyak 169 saham menguat, 172 saham melemah, 232 saham stagnan. Kapitalisasi pasar terpantau berada di level Rp12.781,77 triliun. ", "image": "https://images.bisnis.com/posts/2025/07/15/1893199/28042025-bi-fny-ihsg-2_1747615870.JPG", "author": "Dwi Nicken Tari", "published_date": "Selasa, 15 Juli 2025 | 14:42", "language": "id"},
{"url": "https://lifestyle.bisnis.com/read/20250715/106/1893298/olahraga-ringan-untuk-lunturkan-lemak-perut-tidak-perlu-sit-up-atau-ke-gym", "domain": "lifestyle.bisnis.com", "title": "Olahraga Ringan untuk Lunturkan Lemak Perut, Tidak perlu Sit-up Atau ke Gym", "description": "Untuk mengecilkan perut banyak orang mengandalkan olahraga berat seperti sit-up yang rentan merusak tulang punggung. Simak olahraga ringan yang lebih tepat untuk tujuan tersebut.", "body": " JAKARTA - Banyak orang, terutama perempuan yang sudah melahirkan, berolahraga khususnya menggunakan gerakan sit-up dengan tujuan khusus untuk melunturkan lemak dan mengecilkan  .  Padahal sit-up berpotensi merusak tulang belakang, dan bisa menyebabkan nyeri punggung jika tidak dilakukan dengan benar.  Mengutip Times Entertainment, pelatih fitness Patrick Hongfit membagikan latihan yang cukup dilakukan 10 menit untuk mengurangi lemak perut bagian bawah.  Menghilangkan lemak perut bukanlah hal yang mudah, bahkan seringkali, lemak perut menjadi hal terakhir yang bisa dihilangkan ketika seseorang mulai berolahraga dan diet.  Seringkali, lemak perut yang membandel tetap ada, meskipun berat badan dan ukuran tubuh sudah turun. Para wanita, terutama yang sedang dalam fase pascapersalinan, merasa sulit untuk menghilangkan lemak perut. Rutinitasnya mencakup gerakan dead bugs, high knees, dan glute bridge march. Latihan-latihan ini menargetkan otot inti atau core musle yang tetap aman untuk tulang belakang.  Latihan ini juga tidak memerlukan peralatan sehingga tidak perlu pergi dan berlangganan ke gym, dan dapat dilakukan di rumah. Cocok untuk individu yang sibuk, selama bisa dilakukan dengan konsisten untuk hasil yang efektif. Berikut ini adalah satu latihan 10 menit yang benar-benar membantu meratakan perut bagian bawah Anda tanpa harus pergi ke pusat kebugaran, tanpa melakukan gerakan sit-up, dan tanpa mengorbankan punggung Anda. \"Latihan ini cocok untuk para wanita karier, ibu yang lelah di rumah, yang sibuk, alias wanita sejati yang tidak punya waktu untuk disia-siakan,\" kata pelatih kebugaran tersebut. Latihan pertama dalam sesi 10 menit ini adalah serangga mati. Anda harus melakukannya sebanyak 12 repetisi. Caranya, berbaringlah telentang dengan lengan terentang ke arah langit-langit dan kaki diangkat dengan lutut ditekuk 90 derajat. Sekarang, perlahan-lahan turunkan lengan kanan dan kaki kiri Anda ke lantai dan kembali ke posisi awal sebelum benar-benar menyentuh lantai. Penting untuk menjaga punggung bawah tetap menempel di lantai.  Dead bugs membantu memperkuat otot inti tubuh, mengencangkan perut bagian bawah tanpa membebani tulang belakang. Gerakan ini akan melatih otot inti. Pastikan tubuh bagian atas Anda tetap stabil. Orang yang kelebihan berat badan atau obesitas dapat mencoba modifikasi berdampak rendah dengan cara berdiri tegak, mengangkat lutut perlahan tanpa melompat.  Intinya adalah tentang konsistensi, bukan intensitas tinggi. Penting untuk dicatat bahwa latihan ini mungkin tidak cocok untuk semua orang, terutama mereka yang memiliki masalah lutut. Latihan glute bridge sangat cocok untuk menghilangkan lemak perut, terutama perut bagian bawah. Lakukan 10 repetisi di setiap sisi. Latihan ini dapat mengencangkan otot inti dan menguatkan glute, serta menopang punggung bagian bawah. Caranya, berbaringlah telentang dengan lutut ditekuk dan telapak kaki menempel di lantai. Buka kaki selebar pinggul. Angkat pinggul sehingga membentuk posisi jembatan, dan kencangkan otot bokong dan perut. Ulangi gerakan ini di sisi yang lain. Ingat, kebugaran bukan tentang berapa jam yang Anda habiskan di pusat kebugaran, atau seberapa intens latihannya, melainkan tentang konsistensi.  Namun, penting untuk berkonsultasi dengan tenaga kesehatan profesional sebelum menambahkan latihan baru ke dalam rutinitas Anda.", "image": "https://images.bisnis.com/posts/2025/07/15/1893298/cara_mengecilkan_perut_buncit_yang_aman_1736847612.jpg", "author": null, "published_date": "Unknown", "language": "id"},
{"url": "https://teknologi.bisnis.com/read/20250715/84/1893359/respons-asosiasi-e-commerce-soal-pengenaan-pajak-bagi-pedagang-di-toko-online", "domain": "teknologi.bisnis.com", "title": "Respons Asosiasi e-Commerce Soal Pengenaan Pajak Bagi Pedagang di Toko Online", "description": "idEA merespons soal PMK Nomor 37 Tahun 2025 tentang pemungutan Pajak Penghasilan (PPh) Pasal 22 oleh penyelenggara perdagangan melalui sistem elektronik (PMSE).", "body": "", "image": "https://images.bisnis.com/posts/2025/07/15/1893359/ilustrasi-belanja-online-ecommerce.jpg", "author": null, "published_date": "Unknown", "language": "id"},
{"url": "https://bandung.bisnis.com/read/20250715/549/1893380/rokok-ilegal-serbu-cirebon-negara-rugi-rp253-juta-dalam-3-bulan", "domain": "bandung.bisnis.com", "title": "Rokok Ilegal Serbu Cirebon, Negara Rugi Rp253 Juta dalam 3 Bulan", "description": "Dalam kurun waktu Januari hingga Juni 2025, lebih dari 340.000 batang rokok tanpa pita cukai atau berpita cukai palsu berhasil diamankan.", "body": ", CIREBON - Peredaran   di Kabupaten   kembali menunjukkan tren meningkat. Dalam kurun waktu Januari hingga Juni 2025, lebih dari 340.000 batang rokok tanpa pita cukai atau berpita cukai palsu berhasil diamankan. Berdasarkan data resmi hasil operasi lapangan, sebanyak 340.288 batang rokok ilegal disita oleh petugas dari Satpol PP Kabupaten Cirebon. Operasi dilakukan secara bertahap dalam tiga bulan terakhir. Pada April, tercatat penyitaan terbesar mencapai 234.200 batang, disusul oleh 61.272 batang pada Mei, dan 44.816 batang pada Juni. Kepala Bidang Penegakan Perundang-undangan Satpol PP Kabupaten Cirebon Sus Sabarto menyebutkan jumlah rokok ilegal yang berhasil diamankan tahun ini sudah melebihi realisasi penyitaan sepanjang tahun lalu.  Ia menegaskan, kondisi ini menjadi alarm keras bagi aparat penegak hukum dan masyarakat untuk waspada terhadap peredaran produk ilegal di wilayah Cirebon. \"Selama semester pertama 2025 saja, kita sudah amankan lebih dari 340 ribu batang rokok ilegal. Ini jauh lebih tinggi dibandingkan semester pertama tahun lalu. Artinya, praktik distribusi rokok tanpa cukai atau berpita cukai palsu masih marak terjadi,” ujar Sus Sabarto, Selasa (15/7/2025). Dari hasil penghitungan resmi, potensi kerugian negara yang ditimbulkan dari peredaran rokok ilegal tersebut mencapai Rp253,8 juta.  Angka ini dihitung berdasarkan rata-rata tarif cukai per batang rokok sebesar Rp746. Adapun nilai ekonomi dari seluruh barang sitaan, jika dijual di pasaran, diperkirakan mencapai lebih dari Rp505 juta. “Ini bukan hanya persoalan hukum, tapi juga merugikan negara dari sisi penerimaan. Cukai adalah salah satu sumber pendapatan negara. Jika barang ilegal beredar tanpa cukai, maka itu sama saja menggerogoti kas negara,” tambah Sus. Barang-barang ilegal ini umumnya masuk ke Kabupaten Cirebon melalui jalur darat dari dua wilayah penghasil rokok besar, yakni Jawa Tengah dan Madura. Rokok ilegal biasanya dipasok dalam kemasan besar dan kemudian disebarkan secara eceran ke warung-warung kecil dan kios rokok di wilayah perbatasan. Desa Kondangsari di Kecamatan Beber menjadi salah satu titik distribusi utama. Lokasinya yang berada di wilayah perbatasan membuatnya rawan menjadi pintu masuk barang ilegal.  Selain itu, wilayah Dukupuntang, Palimanan, dan Gempol juga teridentifikasi sebagai daerah dengan peredaran tertinggi. \"Kami mendeteksi peredaran paling masif terjadi di kecamatan-kecamatan yang menjadi simpul ekonomi serta memiliki akses jalan strategis. Di desa perbatasan seperti Kondangsari, pengawasan harus lebih ketat karena barang biasanya masuk dari luar daerah dan langsung masuk ke pasar kecil,” kata Sus. Operasi pemberantasan rokok ilegal dilakukan secara rutin dan menyasar berbagai lapisan pelaku distribusi, mulai dari pedagang eceran, agen, hingga pemilik gudang. Dalam beberapa kasus, barang ilegal bahkan ditemukan tersimpan dalam rumah warga yang digunakan sebagai tempat penyimpanan sementara. Satpol PP Kabupaten Cirebon menyatakan penindakan tidak hanya berhenti pada penyitaan barang, namun juga diikuti dengan pemanggilan terhadap pemilik kios, dan proses penyidikan lebih lanjut oleh pihak Bea Cukai. Jika ditemukan unsur pidana, kasus dapat ditingkatkan menjadi ranah hukum. “Kita tidak segan-segan mengambil tindakan hukum jika ditemukan pelanggaran berat. Sosialisasi sudah dilakukan, tapi masih saja ada pedagang yang nekat menjual rokok tanpa cukai,” ungkap Sus. Selain penindakan, kata Sus, pentingnya edukasi kepada masyarakat. Satpol PP telah bekerja sama dengan pemerintah kecamatan dan desa untuk menyosialisasikan bahaya dan risiko hukum dari menjual atau membeli rokok ilegal. Upaya pencegahan ini dilakukan melalui berbagai media, termasuk spanduk, penyuluhan langsung, serta pelatihan kepada pedagang pasar tradisional.  Tujuannya adalah menciptakan kesadaran bahwa rokok ilegal tidak merugikan negara, tetapi juga konsumen yang berisiko mengonsumsi produk tanpa standar keamanan. Kami imbau masyarakat tidak tergiur harga murah. Rokok ilegal itu tidak terjamin, tidak jelas produsennya, dan juga membahayakan konsumen,” tegasnya.", "image": "https://images.bisnis.com/posts/2025/07/15/1893380/rokok-4_1752567422.jpg", "author": "Hakim Baihaqi", "published_date": "Selasa, 15 Juli 2025 | 15:17", "language": "id"},
{"url": "https://kabar24.bisnis.com/read/20250715/15/1893310/puan-soal-beras-oplosan-selidiki-sampai-tuntas", "domain": "kabar24.bisnis.com", "title": "Puan soal Beras Oplosan: Selidiki Sampai Tuntas!", "description": "Ketua DPR Puan Maharani meminta polisi menyelidiki kasus beras premium oplosan.", "body": "Baca Juga", "image": "https://images.bisnis.com/posts/2025/07/15/1893310/puan_demo_ojol_1747721283.jpg", "author": "Annisa Nurul Amara", "published_date": "Selasa, 15 Juli 2025 | 15:03", "language": "id"},
{"url": "https://bola.bisnis.com/read/20250715/398/1893386/jadwal-lengkap-semua-tim-di-piala-aff-u-23-2025", "domain": "bola.bisnis.com", "title": "Jadwal Lengkap Semua Tim di Piala AFF U-23 2025", "description": "Berikut jadwal lengkap Piala AFF U-23 atau ASEAN Championship U-23 2025 yang digelar mulai Selasa (15/7/2025).", "body": ", JAKARTA -   resmi digelar pada hari ini, Selasa (15/7/2025) di Jakarta dan Bekasi. Laga pembuka dimulai dengan pertandingan Grup A yang mempertemukan Indonesia vs Brunei dan Malaysia vs Filipina. Setelah melawan Brunei, Indonesia dijadwalkan bertemu dengan Filipina pada Jumat (18/7) dan Malaysia pada Senin (21/7). Pada gelaran Piala AFF U-23 tahun ini, Indonesia menjadi salah satu grup unggulan bersama dengan Vietnam, Thailand, dan Malaysia. Diketahui, Vietnam menjadi tim tersukses di turnamen dengan meraih gelar juara pada 2022 dan 2023. Di partai final 2022, Vietnam mengalahkan Thailand 1-0. Kemudian pada 2023, mereka berhasil mengalahkan Indonesia yang dilatih Shin Tae-yong lewat drama adu penalti 6-5. Baca Juga Berikut ini jadwal lengkap Piala AFF U-23 atau ASEAN Championship U-23 2025.", "image": "https://images.bisnis.com/posts/2025/07/15/1893386/hasil_final_piala_aff_u-23,_indonesia_vs_vietnam,_timnas_indonesia_u-23_1693057866.jpg", "author": "Redaksi", "published_date": "Selasa, 15 Juli 2025 | 15:11", "language": "id"},
{"url": "https://ekonomi.bisnis.com/read/20250715/12/1893360/trenggono-klaim-sampah-plastik-ri-kiriman-dari-luar-negeri-tertinggi-kedua-di-dunia", "domain": "ekonomi.bisnis.com", "title": "Trenggono Klaim Sampah Plastik RI Kiriman dari Luar Negeri, Tertinggi Kedua di Dunia", "description": "KKP mengeklaim sampah plastik yang berada di perairan Indonesia merupakan gabungan dari beberapa negara", "body": " JAKARTA — Kementerian Kelautan dan Perikanan ( ) mengeklaim   yang berada di perairan Indonesia merupakan gabungan dari beberapa negara yang bergeser ke wilayah Tanah Air. Hal itu disampaikan Menteri Kelautan dan Perikanan Sakti Wahyu Trenggono dalam Rapat Kerja Teknis Direktorat Jenderal Penataan Ruang Laut di Jakarta, Selasa (15/7/2025). Trenggono menuturkan bahwa Indonesia seringkali disebut sebagai negara dengan sampah plastik terbesar kedua di dunia. Alhasil, Indonesia menjadi sorotan di mata dunia dari sisi sampah plastik. “Kalau kita bicara marine pollution, sebetulnya tidak hanya plastik. Namun demikian plastik ini menjadi sebuah sorotan yang begitu besar di dunia. Kita selalu ditanya bahwa Indonesia ini adalah sampah plastiknya terbesar nomor dua di dunia,” kata Trenggono. Namun, Trenggono menyebut bahwa berdasarkan hasil kajian dengan beberapa universitas di Australia Barat menunjukkan bahwa tidak semua sampah plastik berasal dari dalam daratan Indonesia. “Plastik itu tidak semuanya berasal dari dalam daratan Indonesia, tapi juga dari negara-negara yang lain yang terus bergeser juga ke wilayah Indonesia,” ujarnya. Baca Juga Di sisi lain, dia juga menyoroti sejumlah kapal yang berlalu-lalang melintasi perairan Indonesia yang membawa kantong plastik. Untuk itu, dia menekankan para kapal pencari ikan harus kembali membawa kantong plastik saat tiba di daratan. “Kami buat gerakan yang namanya Bulan Cinta Laut, yang setiap tahun selalu ada kegiatan itu. Kegiatan ini terus dilakukan, ini tentu perlu dukungan dari para kepala daerah, terutama pesisir. Kegiatan ini harus selalu dijalankan,” tuturnya. Selain itu, Trenggono mengatakan kapal juga dilarang membuang sampah plastik ke laut, sebab bisa berdampak buruk dan akan mengganggu kesehatan masyarakat. “Kalau dia [sampah plastik] menjadi mikroplastik, lalu dimakan oleh ikan, ikannya ditangkap, dikonsumsi oleh manusia, itu akan menyebabkan tingkat kesehatan yang tidak baik,” pungkasnya.", "image": "https://images.bisnis.com/posts/2025/07/15/1893360/14102024-bi-bio-24-calon_menteri_prabowo-gibran_24_1728952513.jpg", "author": "Rika Anggraeni", "published_date": "Selasa, 15 Juli 2025 | 15:03", "language": "id"},
{"url": "https://market.bisnis.com/read/20250715/93/1893197/nilai-tukar-rupiah-terhadap-dolar-as-hari-ini-selasa-15-juli-2025", "domain": "market.bisnis.com", "title": "Nilai Tukar Rupiah terhadap Dolar AS Hari Ini, Selasa 15 Juli 2025", "description": "Mata uang rupiah kembali ditutup melemah pada perdagangan Senin (14/7/2025) ke level Rp16.250 per dolar AS.", "body": ", JAKARTA – Mata uang   kembali ditutup melemah pada perdagangan Senin (14/7/2025) ke level Rp16.250 per dolar AS. Selain rupiah, mayoritas mata uang Asia lainnya juga melemah di hadapan dolar AS. Mengutip data   rupiah ditutup melemah 32 poin atau 0,20% ke Rp16.250 per dolar AS. Sementara itu, indeks dolar AS terpantau menguat 0,03% ke 97,88. Mayoritas mata uang Asia lainnya ditutup beragam, dengan yen Jepang naik 0,06%, dolar Singapura turun 0,04%, dolar Taiwan melemah 0,30%, dan won Korea melemah 0,28%. Lalu peso Filipina melemah 0,32%, rupee India turun 0,22%, yuan China menguat 0,02%, ringgit Malaysia melemah 0,11%, dan baht Thailand menguat 0,18%. Pengamat mata uang Ibrahim Assuaibi mengatakan, sentimen datang dari pengumuman tarif Trump pekan lalu, yang bakal berlaku efektif mulai 1 Agustus. Hal ini dinilai bakal memberikan waktu yang terbatas bagi negara-negara ekonomi utama untuk menemukan kesepakatan dengan AS. Selain itu, Trump juga dinilai memberikan sinyal bahwa ia tidak akan memperpanjang waktu melebihi 1 Agustus 2025. Terlebih lagi, tarif AS telah memberikan bea masuk sebesar 25% untuk Jepang dan Korea Selatan, dan tarif 50% untuk Brasil. Dari dalam negeri, Bank Indonesia telah melaporkan jumlah utang luar negeri Indonesia pada Mei 2025 naik menjadi US$4,05 miliar atau sekitar Rp66 triliun, menjadi sekitar Rp7.100,28 triliun dengan asumsi kurs JISDOR BI Rp16.300 per dolar AS. \"Utang luar negeri tersebut mencatatkan kenaikan dalam dolar AS, tetapi jumlahnya justru menurun jika dikonversi menjadi rupiah,\" katanya dalam keterangan resmi, Senin (14/7/2025). Posisi utang luar negeri juga tumbuh 6,8% year on year (YoY), lebih rendah dibandingkan pertumbuhan pada April 2025 sebesar 8,2%. Hal itu dinilai disebabkan oleh perlambatan utang luar negeri di sektor publik dan kontraksi pertumbuhan utang luar negeri swasta. \"Secara umum struktur utang luar negeri Indonesia tetap sehat, didukung oleh penerapan prinsip kehati-hatian dalam pengelolaannya,\" tambahnya. Perkembangan utang luar negeri disebut dipengaruhi oleh pembayaran jatuh tempo Surat Berharga Negara (SBN) internasional, di tengah aliran masuk modal asing pada SBN domestik. Hal ini seiring dengan tetap terjaganya kepercayaan investor global terhadap prospek perekonomian Indonesia di tengah ketidakpastian ekonomi global. Rupiah mengalami pelemahan 0,29% menjadi Rp16.264 per dolar AS pada pukul 14.43 WIB. Mengutip   pukul 09.07 WIB, rupiah dibuka melemah ke level Rp16.270,50 per dolar AS atau terkoreksi 0,13%. Adapun indeks dolar AS turut melemah ke level 98,07. Sementara itu, mata uang Asia lainnya seperti yen Jepang melemah 0,06%, dolar Singapura melemah 0,05%, dan dolar Taiwan melemah 0,05% terhadap dolar AS. ", "image": "https://images.bisnis.com/posts/2025/07/15/1893197/16062025-hil-bi-21-dolar-2_1750125982.jpg", "author": "I Putu Gede Rama Paramahamsa", "published_date": "Selasa, 15 Juli 2025 | 14:44", "language": "id"},
{"url": "https://kabar24.bisnis.com/read/20250715/15/1893384/puan-bantah-pembahasan-ruu-kuhap-tidak-transparan-dan-buru-buru", "domain": "kabar24.bisnis.com", "title": "Puan Bantah Pembahasan RUU KUHAP Tidak Transparan dan Buru-buru", "description": "Ketua DPR Puan Maharani membantah pembahasan revisi Undang-Undang tentang Kitab Undang-Undang Hukum Acara Pidana (KUHAP) dilakukan tidak transparan.", "body": "Baca Juga", "image": "https://images.bisnis.com/posts/2025/07/15/1893384/puan_1752567119.jpg", "author": "Annisa Nurul Amara", "published_date": "Selasa, 15 Juli 2025 | 15:17", "language": "id"},
{"url": "https://bola.bisnis.com/read/20250715/397/1893387/prediksi-skor-malaysia-vs-filipina-aff-u23-ini-komentar-pelatih-mcpherson", "domain": "bola.bisnis.com", "title": "Prediksi Skor Malaysia Vs Filipina AFF U23, Ini Komentar Pelatih McPherson", "description": "Timnas Filipina akan melawan timnas Malaysia di laga perdana Grup A ASEAN U-23 Championship 2025 atau AFF U23.", "body": ", JAKARTA - Pelatih timnas U-23 Filipina Garrath James McPherson percaya diri dengan skuad yang dibawanya untuk ASEAN U-23 Championship 2025.  Timnas Filipina akan melawan timnas Malaysia di laga perdana Grup A ASEAN U-23 Championship 2025 atau AFF U23. Timnas Filipina membawa enam hingga tujuh pemain yang berasal dari perguruan tinggi untuk berlaga di ASEAN U-23 Championship 2025. McPherson mengatakan percaya diri karena pemain-pemain kampus yang dibawanya tak kalah berkualitas dengan pemain-pemain lain yang digembleng di level klub. \"Itu tidak berarti mereka tidak berkualitas di lapangan sepak bola, perjalanannya sedikit berbeda,\" kata McPherson. McPherson juga membawa enam atau tujuh pemain yang pernah bermain untuk tim nasional senior Malaysia. \"Dan seperti tim mana pun, kami mengandalkan mereka yang memiliki pengalaman dan para pemain tersebut untuk memperkuat tim kami,\" sambung McPherson. Pelatih berkebangsaan Australia itu mengharapkan para pemain dari perguruan tingginya memanfaatkan kesempatan berharga ini untuk unjuk gigi. \"Bagi sebagian dari mereka, ini akan menjadi pertandingan sepak bola paling kompetitif yang pernah mereka mainkan, dan kami telah melihat dalam persiapan kami bahwa mereka memiliki kualitas,\" tambah dia. Filipina berada di Grup A bersama Indonesia, Malaysia, dan Brunei Darussalam. Ketika ditanya bagaimana persaingan dalam grup ini, McPherson menyoroti kekuatan Indonesia, yang tim seniornya tampil baik dan kini berlaga dalam putaran keempat kualifikasi Piala Dunia 2026. \"Untuk ditempatkan di satu grup dengan negara tuan rumah, tentu saja ada banyak ekspektasi terhadap negara tuan rumah turnamen, terutama negara seperti Indonesia, yang tim nasional seniornya telah tampil baik di kualifikasi Piala Dunia,\" kata pelatih berusia 42 tahun itu. \"Lalu, untuk ditempatkan bersama Malaysia, kita tahu tim nasional senior mereka juga telah berkembang pesat, jadi kita berada di grup yang sangat kompetitif,\" lanjut dia. Filipina akan memulai turnamen ini dengan melawan Malaysia esok Selasa di SUGBK pukul 17.00 WIB, lalu Jumat (18/7) melawan Indonesia di SUGBK pukul 20.00 WIB. Terakhir mereka melawan Brunei Darussalam di Stadion Patriot Candrabhaga pada Senin (21/7) pukul 20.00 WIB. Dari empat edisi sebelumnya, Filipina tak pernah mencapai semifinal atau lolos dari fase grup. Pada edisi terakhir di Thailand pada 2023, mereka finis posisi kedua Grup C dengan satu poin. Skor Malaysia vs Filipina 2-0 Skor Malaysia vs Filipina 3-0 Skor Malaysia vs Filipina 3-1", "image": "https://images.bisnis.com/posts/2025/07/15/1893387/sepak_bola_reuters-piroschka_van_de_wouw_1721893621.JPG", "author": "Newswire", "published_date": "Selasa, 15 Juli 2025 | 15:13", "language": "id"},
{"url": "https://ekonomi.bisnis.com/read/20250715/47/1893363/perumnas-bakal-alokasikan-2000-hektare-lahan-untuk-dukung-3-juta-rumah", "domain": "ekonomi.bisnis.com", "title": "Perumnas Bakal Alokasikan 2.000 Hektare Lahan untuk Dukung 3 Juta Rumah", "description": "Perumnas siap mengalokasikan kepemilikan lahan seluas 2.000 hektare (ha) untuk mendukung capaian Program 3 Juta Rumah.", "body": ", JAKARTA — Perusahaan Umum (Perum)   siap mengalokasikan kepemilikan lahan seluas 2.000 hektare (ha) untuk dilakukan pengembangan hunian perumahan dalam rangka mendukung capaian  . Pelaksana Tugas (Plt) Perum Perumnas Tambok Parulian Setyawati menjelaskan bahwa setidaknya sebanyak 161.000 unit rumah dapat dibangun di lahan seluas 2.000 ha tersebut. \"Total luasan lahan yang kami miliki yang statusnya   dan siap untuk bisa mendukung program pemerintah itu ada sekitar 2.000 hektare, dengan perhitungan kami berdasarkan FS [ ] lahan kami bisa dibangun sekitar 161.000 unit,\" jelasnya dalam rapat dengar pendapat (RDP) berusaha Komisi VI DPR RI, Selasa (15/7/2025). Tambok menjelaskan, Perum Perumnas ke depan bakal melakukan pengembangan kawasan dan hunian di sejumlah area yang memiliki ketimpangan pemilikan hunian atau   yang tinggi, di antaranya Jawa Barat, Jakarta, Sumatra Utara, Jawa Timur, hingga Jawa Tengah. Secara terperinci, pihaknya bakal menjalankan program pengembangan kawasan perumahan skala besar di atas lahan 1.654 hektare untuk menyuplai 80.300 unit rumah. Program ini bakal dilaksanakan di Jawa Barat, Sumatra Utara, Jawa Timur, Sumatra Selatan, Banten, dan Sulawesi Selatan.  Kemudian, pihaknya juga bakal menjalankan program hunian berbasis   (tod) di lahan seluas 62 ha dengan total unit diperkirakan mencapai 10.700 unit di wilayah DKI Jakarta dan Bogor. Baca Juga Selanjutnya, Perum Perumnas juga bakal menjalankan pembangunan program hunian vertikal perkotaan di DKI Jakarta yang bakal dibangun di lahan 9 ha untuk menyuplai 12.100 unit. Kemudian, program penataan kawasan kumuh vertikal seluas 37 ha (37.600 unit) di wilayah Sumatra Selatan dan DKI Jakarta. Terakhir, Perum Perumnas juga bakal menjalankan program pengembangan perumahan lahan skala kecil di lahan seluas 238 ha (20.300 unit) yang bakal dijalankan di berbagai wilayah.  Mulai dari Jawa Barat, Sumatra Utara, Jawa Timur, Jawa Tengah, Lampung, Bali, NTB, Kalimantan Barat, Kalimantan Tengah, Kalimantan Selatan, Sulawesi Tenggara, Sulawesi Tengah dan Sulawesi Utara. \"Selain dukungan kami dalam program 3 juta rumah, selain untuk menyediakan unit rumah, kami tentu juga harus fokus pada rumah yang layak bagi MBR. Jadi rumah layak huni maksudnya, sehingga mereka mempunyai kualitas hidup yang baik,\" pungkasnya.", "image": "https://images.bisnis.com/posts/2025/07/15/1893363/080125-rhn-bisnis-17-properti_1_1736430032.jpg", "author": "Alifian Asmaaysi", "published_date": "Selasa, 15 Juli 2025 | 15:10", "language": "id"},
{"url": "https://market.bisnis.com/read/20250715/192/1893376/dorong-efisiensi-chandra-asri-tpia-kembangkan-layanan-shared-service-center", "domain": "market.bisnis.com", "title": "Dorong Efisiensi, Chandra Asri (TPIA) Kembangkan Layanan Shared Service Center", "description": "Chandra Asri Pacific (TPIA) memperluas layanan Shared Service Center (SSC) untuk meningkatkan efisiensi operasional sekaligus menciptakan lapangan kerja baru.", "body": ", JAKARTA — PT   Tbk. (TPIA) melalui anak usahanya, PT Chandra Asri Konsultasi (CAK), memperluas layanan Shared Service Center (SSC) untuk meningkatkan efisiensi operasional sekaligus menciptakan lapangan kerja baru. Sebagai bagian dari ekspansi tersebut, CAK berencana merekrut lebih dari 200 tenaga kerja baru guna mendukung pertumbuhan bisnis berkelanjutan perusahaan. Langkah ini disebut tak hanya memperkuat pengelolaan operasional anak usaha, tetapi juga menjadi kontribusi nyata dalam peningkatan kapasitas talenta nasional. “Pengembangan sumber daya manusia merupakan fondasi utama bagi pertumbuhan jangka panjang. Kehadiran CAK mencerminkan komitmen kami dalam menciptakan layanan bisnis yang efisien sekaligus membuka peluang kerja bagi talenta lokal,” ujar Andre Khor, Chief Financial Officer Chandra Asri Group, dalam keterangan resmi, Selasa (15/7/2025). CAK telah beroperasi sejak 2024 dan saat ini menyediakan layanan pengelolaan   yang mencakup fungsi keuangan, sumber daya manusia, pengadaan, layanan pelanggan, hingga teknologi informasi (TI). Perusahaan ini juga telah mengelola administrasi operasional Aster Chemical & Energy Pte. Ltd. (Aster), anak usaha dari CAPGC Pte. Ltd. perusahaan patungan antara Chandra Asri Capital Pte. Ltd. dan Glencore Asian Holdings Pte. Ltd. yang berbasis di Singapura. Model SSC yang dikembangkan CAK memungkinkan pengelolaan operasional lintas negara dilakukan secara efisien dari Indonesia. Dengan pendekatan ini, Chandra Asri memperluas peran talenta lokal dalam mendukung kinerja regional sekaligus memperkuat kontribusi terhadap ekonomi nasional. Ke depan, CAK menargetkan perluasan layanan   tidak hanya untuk entitas dalam grup, tetapi juga bagi mitra eksternal. Untuk menjamin kesiapan SDM, CAK akan menyelenggarakan pelatihan dan peninjauan kompetensi secara berkala sesuai dinamika kebutuhan industri. Baca Juga Chandra Asri Group sendiri dikenal sebagai penyedia solusi energi, kimia, dan infrastruktur terkemuka di Asia Tenggara, dengan operasi strategis di Indonesia dan Singapura. Portofolio bisnisnya mencakup fasilitas kilang, ethylene cracker, hingga infrastruktur pendukung seperti pelabuhan dan logistik. Di lantai Bursa, saham TPIA terpantau turun 2,24% tau 225 poin ke level Rp9.800 per saham pada perdagangan hari ini, Selasa (15/7/2025) hingga pukul 14.31 WIB. Sepanjang tahun berjalan 2025, saham TPIA terpantau menguat 30,67%.", "image": "https://images.bisnis.com/posts/2025/07/15/1893376/chandra_asri_1742011296.jpg", "author": "Ibad Durrohman", "published_date": "Selasa, 15 Juli 2025 | 14:50", "language": "id"},
{"url": "https://market.bisnis.com/read/20250715/192/1893383/vale-indonesia-inco-segera-gelar-rupslb-tunjuk-presdir-baru", "domain": "market.bisnis.com", "title": "Vale Indonesia (INCO) Segera Gelar RUPSLB Tunjuk Presdir Baru", "description": "PT Vale Indonesia Tbk. (INCO) menggelar RUPSLB pada Jumat (18/7/2025) untuk menentukan sosok yang akan mengisi posisi Presiden Direktur dan CEO yang kosong.", "body": ", JAKARTA — Emiten nikel, PT   Tbk. (INCO) segera menggelar rapat umum pemegang saham luar biasa (RUPSLB) untuk menentukan sosok yang akan mengisi posisi Presiden Direktur dan CEO perseroan yang sedang kosong. INCO menjadwalkan akan menggelar RUPSLB pada Jumat (18/7/2025). Rapat itu akan digelar Vale Indonesia di Prosperity Tower, SCBD, Jakarta Selatan. Dalam pemanggilan RUPSLB yang dikutip Selasa (15/7/2025), INCO hanya mengusung satu mata acara dalam rapat tersebut. Mata acara yang akan dibahas ialah perubahan susunan pengurus perseroan. Mata acara itu wajib mendapat persetujuan pemegang saham dalam RUPS sesuai dengan ketentuan Peraturan OJK No. 33/POJK.04/2014 tentang Direksi dan Dewan Komisaris Emiten atau Perusahaan Publik dan anggaran dasar Perseroan, perubahan susunan Direksi dan/atau Dewan Komisaris Perseroan.  \"Mata acara ini diusulkan antara lain sehubungan dengan kekosongan jabatan pada posisi Presiden Direktur dan Chief Executive Officer Perseroan,\" jelas manajemen Vale Indonesia. Mengacu pada ketentuan anggaran dasar perseroan, RUPS harus diselenggarakan dalam jangka waktu paling lambat 3 bulan sejak terjadinya kekosongan jabatan tersebut untuk menetapkan pengangkatan Direktur baru guna mengisi posisi yang lowong. Seperti diketahui, Febriany Eddy mengajukan pengunduran diri dari kursi Presiden Direktur Vale Indoneesia setelah ditunjuk sebagai Managing Director (MD) Holding Operasional  . Pengunduran diri Febriany disetujui dalam RUPS Vale Indonesia yang digelar pada 16 Mei 2025. RUPST INCO menyetujui pengakhiran masa jabatan Ibu Febriany Eddy sebagai Presiden Direktur per 21 April 2025. Selanjutnya, Bernardus Irmanto ditunjuk menjadi Pelaksana Tugas Presiden Direktur dan CEO Vale Indonesia menggantikan Febriany Eddy yang mengundurkan diri. Pelaksana Tugas CEO berlaku efektif sejak 24 April 2025 sampai RUPS menunjuk CEO definitif. Selain mengisi kursi Presiden Direktur dan CEO, emiten tambang dan pengolahan   itu juga akan membahas pengganti salah satu anggota Dewan Komisarisnya Yusuke Niwa yang mengundurkan diri. Merujuk dokumen RUPSLB di situs resmi Vale, kandidat komisaris yang akan diajukan dalam rapat tersebut ialah Shiro Imai. Hingga Juni 2025, Imai menjabat sebagai General Manager, Nickel Sales & Raw Materials Department, Non-Ferrous Metals Division, Sumitomo Metal Mining Co., Ltd.", "image": "https://images.bisnis.com/posts/2025/07/15/1893383/vale_indonesia_inco_1718062412.jpg", "author": "Ana Noviani", "published_date": "Selasa, 15 Juli 2025 | 15:05", "language": "id"},
{"url": "https://market.bisnis.com/read/20250715/92/1893375/bukan-saham-obligasi-jadi-primadona-investasi-2025-ini-alasannya", "domain": "market.bisnis.com", "title": "Bukan Saham, Obligasi Jadi Primadona Investasi 2025: Ini Alasannya", "description": "Analis menjelaskan obligasi lebih prospektif ketimbang pasar saham pada 2025.", "body": "Baca Juga", "image": "https://images.bisnis.com/posts/2025/07/15/1893375/04062025-bi-arf-22-ihsg-3_1749038376.jpg", "author": "I Putu Gede Rama Paramahamsa", "published_date": "Selasa, 15 Juli 2025 | 15:08", "language": "id"},
{"url": "https://market.bisnis.com/read/20250715/92/1893378/pefindo-tren-obligasi-untuk-refinancing-meningkat-risiko-gagal-bayar-turun", "domain": "market.bisnis.com", "title": "Pefindo: Tren Obligasi untuk Refinancing Meningkat, Risiko Gagal Bayar Turun", "description": "Pefindo mencatat tingkat default surat utang korporasi melandai di tengah maraknya penerbitan obligasi untuk kebutuhan refinancing.", "body": ", JAKARTA — PT Pemeringkat Efek Indonesia ( ) menilai risiko gagal bayar di pasar   korporasi masih terkendali, meskipun terjadi tren kenaikan penerbitan obligasi untuk kebutuhan  . Kepala Ekonom Pefindo Suhindarto mengatakan tingkat gagal bayar hingga akhir Juni 2025 mengalami penurunan dibandingkan dengan tahun lalu. “Tingkat default per Juni 2025 hanya sekitar 1,26%, jauh lebih rendah dari posisi Desember 2024. Jadi, memang dari kondisi secara gagal bayar justru relatif menurun,” ujarnya dalam konferensi pers, Selasa (15/7/2025). Dia menjelaskan bahwa pada tahun lalu, terdapat tiga perusahaan yang gagal membayar kewajiban surat utang. Namun, sampai dengan pertengahan 2025, jumlah itu turun menjadi hanya satu perusahaan. Menurut Suhindarto, perbaikan kondisi gagal bayar didukung oleh stabilitas makro ekonomi dan   bunga acuan yang menurun. Hal ini akhirnya menjadi stimulus bagi perbaikan leverage perusahaan. “Dengan adanya pemangkasan suku bunga, artinya   keuangan bagi perusahaan juga semakin membaik. Perbaikan secara makro itu secara tidak langsung mendukung kinerja dari masing-masing perusahaan,” ucapnya. Baca Juga Pefindo memproyeksikan penerbitan surat utang korporasi akan meningkat seiring besarnya nilai jatuh tempo pada paruh kedua tahun ini. Sepanjang tahun ini, nilai jatuh tempo surat utang diperkirakan mencapai Rp161,2 triliun. Adapaun sebanyak Rp96,43 triliun jatuh pada semester II/2025. Suhindarto menyatakan tingginya nilai jatuh tempo menjadi salah satu katalis utama untuk meningkatkan aktivitas penerbitan obligasi baru untuk kebutuhan   selama Juli-Desember 2025. “Ini menjadi katalis keperluan   perusahaan dan memang kebutuhan tersebut melonjak dua kali lipat, sehingga kemungkinan ke depan masih akan banyak penerbitan yang dilakukan untuk motif   ini,” tuturnya.  ", "image": "https://images.bisnis.com/posts/2025/07/15/1893378/21052025-bi-hil-21-obligasi-4_1747815873.jpg", "author": "Dionisio Damara Tonce", "published_date": "Selasa, 15 Juli 2025 | 15:15", "language": "id"}
][

][
{"url": "https://ekonomi.bisnis.com/read/20250716/44/1893706/wamen-investasi-soal-tarif-trump-turun-jadi-19-indonesia-strategis", "domain": "ekonomi.bisnis.com", "title": "Wamen Investasi Soal Tarif Trump Turun jadi 19%: Indonesia Strategis", "description": "Wakil Menteri Investasi dan Hilirisasi Todotua Pasaribu menyebut turunnya tarif Trump menjadi 19% menunjukkan bahwa Indonesia memiliki posisi strategis", "body": "Baca Juga", "image": "https://images.bisnis.com/posts/2025/07/16/1893706/1748151251_da87b93e-b560-42d9-ae38-4a878a300785_1_1748151742.jpg", "author": "M Ryan Hidayatullah", "published_date": "Rabu, 16 Juli 2025 | 15:04", "language": "id"},
{"url": "https://finansial.bisnis.com/read/20250716/90/1893727/pertumbuhan-kredit-juni-2025-makin-merosot-jadi-777-yoy", "domain": "finansial.bisnis.com", "title": "Pertumbuhan Kredit Juni 2025 Makin Merosot jadi 7,77% YoY", "description": "Pertumbuhan kredit bank semakin melambat ke level 7,77% secara tahunan (year on year/YoY) pada Juni 2025.", "body": ", JAKARTA –   (BI) mencatat bahwa       berada pada level 7,77% secara tahunan ( /YoY) pada Juni 2025. Gubernur BI Perry Wajiyo menyebut bahwa laju pertumbuhan itu lebih rendah dari torehan per Mei 2025 yang sebesar 8,43% YoY. Realisasi ini juga melanjutkan perlambatan yang mulai pada Maret 2025. Jika dirinci, pada Januari 2025, kredit masih tumbuh double digit sebesar 10,27% YoY dan Februari 2025 sebesar 10,30% YoY. Kemudian melambat mulai Maret 2025 sebesar 9,16%, dan berlanjut pada April dan Mei dengan pertumbuhan masing-masing sebesar 8,88% dan 8,43%. “Kredit perbankan pada Juni 2025 tumbuh sebesar 7,77% YoY, menurun dibandingkan dengan pertumbuhan Mei 2025 yang sebesar 8,43% YoY,” katanya dalam konferensi pers Rapat Dewan Gubernur (RDG) BI, Rabu (16/7/2025). Dia menjelaskan bahwa dari sisi penawaran, perkembangan ini dipengaruhi oleh perilaku bank yang cenderung berhati-hati dalam menyalurkan kredit. Hal ini terjadi di tengah simpanan atau dana pihak ketiga (DPK) yang tumbuh meningkat menjadi 6,96% YoY pada paruh pertama tahun ini. Baca Juga Menurutnya, perkembangan tersebut mengakibatkan bank cenderung menempatkan pada surat-surat berharga dan meningkatkan standar penyaluran kredit lending standar. Dari sisi permintaan, perkembangan kredit juga dipengaruhi oleh kegiatan ekonomi yang perlu terus didorong. BI juga menilai bahwa kredit sektor perdagangan, pertanian, dan jasa dunia usaha perlu ditingkatkan untuk mendukung pembiayaan ekonomi. “Berdasarkan penggunaan, kredit investasi, kredit konsumsi, dan kredit modal kerja masing-masing tumbuh sebesar 12,53%, 8,49%, dan 4,45% pada Juni 2025,” lanjutnya. Sementara itu, pembiayaan syariah tumbuh sebesar 8,37% YoY, sedangkan pertumbuhan kredit UMKM masih rendah sebesar 2,18% YoY hingga bulan keenam tahun ini. “Ke depan, Bank Indonesia akan terus mendorong penyaluran kredit perbankan, termasuk melalui kebijakan makroprudensial yang akomodatif,” tukas Perry.", "image": "https://images.bisnis.com/posts/2025/07/16/1893727/suku-bunga-kredit-bank.jpg", "author": "Reyhan Fernanda Fajarihza", "published_date": "Rabu, 16 Juli 2025 | 14:54", "language": "id"},
{"url": "https://bandung.bisnis.com/read/20250716/549/1893713/opsen-pkb-dan-bbnkb-jadi-tulang-punggung-pendapatan-jabar-2025", "domain": "bandung.bisnis.com", "title": "Opsen PKB dan BBNKB Jadi Tulang Punggung Pendapatan Jabar 2025", "description": "Bapenda Jabar tengah fokus pada sinergi dan kolaborasi dengan pemerintah kabupaten kota dalam melakukan optimalisasi pendapatan.", "body": ", BANDUNG--Badan Pendapatan Daerah ( ) Jabar tengah fokus pada sinergi dan kolaborasi dengan pemerintah kabupaten kota dalam melakukan optimalisasi pendapatan.  Hal ini tidak terlepas dari target pertumbuhan ekonomi agar bisa terealisasi pada tahun 2029. Diketahui, Pemerintah Provinsi Jawa Barat di bawah kepemimpinan Gubernur Kang Dedi Mulyadi (KDM) sudah menentukan tema Pembangunan tahun 2025 hingga 2029. Tema besarnya adalah penguatan fondasi transformasi sosial, ekonomi dan tata Kelola. Tahun pertama kepemimpinan KDM berkonsentrasi pada penguatan fondasi aksesibilitas layanan dasar, lalu berlanjut pada pemerataan distribusi akses layanan dasar, kemudian peningkatan kapasitas sumber daya manusia (SDM). Tahun 2028 mulai mengarah pada peningkatan sumber daya ekonomi berbasis lingkungan, di tahun 2029 memasuki peningkatan daya saing daerah. Semua itu diiringi dengan pertumbuhan ekonomi di semua daerah di Jawa Barat. Kepala Bapenda Jabar Asep Supriatna menyebut semua target yang tertuang dalam tema besar perlu dukungan Pendapatan Asli Daerah (PAD) yang kuat.  Baca Juga Artinya, semua pihak, termasuk kabupaten kota memiliki kepentingan yang sama agar bisa merealisasikannya. Muara akhirnya adalah kesejahteraan Masyarakat. “Sinergi peningkatan PAD, terutama melalui opsen PKB dan BBNKB, bisa menjadi salah satu kunci utama,” katanya, Rabu (16/7/2025). Proyeksi Pendapatan Daerah 2025 untuk total 27 Kabupaten Kota sebesar Rp106,40 triliun sedangkan pendapatan provinsi Rp30,9 triliun.  Sedangkan proyeksi Pendapatan Asli Daerah (PAD) 2025 untuk 27 kabupaten kota sebesar Rp38 triliun dan PAD provinsi sebesar Rp19,3 triliun. Asep meyakini regulasi mengenai Opsen PKB dan BBNKB memberikan kontribusi yang signifikan terhadap PAD kabupaten kota. Dari sisi rencana target opsen dan cost sharing kabupaten kota pada tahun 2025 berdasarkan perubahan, berada di angka Rp107,5 miliar.  Di sisi lain, Asep menyebut upaya transformasi layanan dan pengambilan keputusan dengan pendekatan digitalisasi terus berjalan.   Selain itu, akan ada eksplorasi sumber-sumber pendapatan daerah yang selama ini belum tergarap secara optimal, dengan fokus pada pemetaan objek dan subjek pajak baru, penguatan regulasi, serta inovasi kebijakan yang adaptif terhadap dinamika ekonomi lokal.  Sinergi antara Pemerintah Provinsi dan Pemerintah Kabupaten Kota bukan sekadar koordinasi administratif, tetapi kemitraan strategis. Sinergi yang terbangun mengedepankan penyatuan data, penyelarasan kebijakan dan pelaksanaan program bersama di lapangan,” terang Asep. “Beberapa waktu lalu semua ini sudah dibahas dalam rapat koordinasi bersama semua jajaran di Bapenda Jabar,” pungkasnya.", "image": "https://images.bisnis.com/posts/2025/07/16/1893713/bapenda-8_1752652892.jpg", "author": "Wisnu Wage Pamungkas", "published_date": "Rabu, 16 Juli 2025 | 15:01", "language": "id"},
{"url": "https://hijau.bisnis.com/read/20250716/651/1893739/klh-beri-sanksi-21-perusahaan-di-kawasan-puncak-pemicu-banjir-jabodetabek", "domain": "hijau.bisnis.com", "title": "KLH Beri Sanksi 21 Perusahaan di Kawasan Puncak Pemicu Banjir Jabodetabek", "description": "Kementerian Lingkungan Hidup menjatuhkan sanksi kepada 21 perusahaan yang memicu banjir di kawasan Jabodetabek pada Maret 2025", "body": ", JAKARTA — Kementerian Lingkungan Hidup (KLH) resmi memberikan sanksi kepada 21 perusahaan yang berada di kawasan Puncak karena berkontribusi terhadap   yang melanda kawasan tersebut dan hilirnya seperti Bekasi, Depok dan Jakarta pada Maret 2025. Sekretaris Utama KLH/Badan Pengendalian   (BPLH), Rosa Vivien Ratnawati dalam taklimat media di Jakarta, Rabu (16/7/2025) mengatakan pengawasan lapangan setelah dua kejadian banjir di Puncak memperlihatkan adanya pelanggaran yang dilakukan 21 usaha. Pelanggaran ini termasuk tidak adanya izin lingkungan hingga pembangunan yang berdampak negatif terhadap lingkungan sekitar. \"Total adalah delapan ditambah 13 atau 21 perusahaan yang dikenakan sanksi,\" kata Vivien, dikutip dari  Dia menjelaskan bahwa verifikasi lapangan setelah banjir di Puncak, Kabupaten Bogor yang terjadi pada 2 Maret dan 5–9 Juli 2025 memperlihatkan bahwa ekspansi bangunan berkontribusi terhadap bencana tersebut. Bangunan-bangunan itu dimiliki oleh delapan perusahaan yang memiliki persetujuan lingkungan tumpang tindih dengan dokumen sah yang dimiliki oleh PT Perkebunan Nusantara (PTPN) I Regional 2. Terkait delapan perusahaan itu, KLH sudah memerintahkan Kabupaten Bogor untuk mencabut persetujuan lingkungan yang mereka keluarkan. Tidak hanya itu, terdapat juga 13 perusahaan yang menjalin kerja sama operasi (KSO) di area PTPN 1 Regional 2 yang dikenai sanksi berupa penanaman, pembongkaran bangunan dan pelaporan sanksi. Empat dari KSO tersebut sudah melakukan penanaman kembali. Baca Juga Dalam kesempatan yang sama, Direktur Sanksi Administrasi KLH Ari Prasetia menyampaikan bahwa beberapa KSO yang dikenai sanksi dan belum melakukan pembongkaran meminta penambahan waktu untuk melaksanakan sanksi dari pemerintah. Namun, dia memastikan pembongkaran akan tetap berjalan. Pembongkaran paksa dapat dilakukan jika perusahaan tidak menjalankan keharusannya. \"Untuk yang 13 itu, kami lakukan pembongkaran. Jadi itu perintahnya mereka harus mengikuti, kalau tidak kami bongkar dan mereka harus menanami lagi,\" demikian Ari Prasetia.", "image": "https://images.bisnis.com/posts/2025/07/16/1893739/04032025-bi-hil-21-banjir_sawangan-02_1741076490.jpg", "author": "Newswire", "published_date": "Rabu, 16 Juli 2025 | 14:58", "language": "id"},
{"url": "https://market.bisnis.com/read/20250716/192/1893708/agrinas-palma-nusantara-raih-peringkat-ida-dari-pefindo-mau-terbitkan-obligasi", "domain": "market.bisnis.com", "title": "Agrinas Palma Nusantara Raih Peringkat idA dari Pefindo, Mau Terbitkan Obligasi?", "description": "Pefindo menetapkan peringkat idA dengan prospek stabil untuk PT Agrinas Palma Nusantara (Persero).", "body": ", JAKARTA — PT Pemeringkat Efek Indonesia ( ) menetapkan peringkat idA dengan prospek stabil untuk PT Agrinas Palma Nusantara (Persero). Berdasarkan keterangan resmi Pefindo, peringkat tersebut mencerminkan posisi pasar yang kuat serta profil keuangan sehat. Namun, peringkat dibatasi oleh eksposur perseroan di segmen pasar konstruksi. Pefindo juga menyatakan peringkat belum memperhitungkan kontribusi dari lini bisnis baru di sektor kelapa sawit, mengingat aktivitas masih di tahap awal dan dampaknya ke profil kredit diperkirakan terbatas dalam jangka pendek. “Meskipun demikian, kami akan memantau dengan cermat strategi dan arah kebijakan Agrinas Palma terkait bisnis tersebut,” tulis laporan hasil pemeringkatan Pefindo yang dirilis Selasa (15/7/2025).  Pefindo menyatakan peringkat bisa direvisi naik jika Agrinas Palma dinilai mampu memperkuat posisi bisnis lewat   yang solid dan visibilitas pendapatan yang lebih baik, serta mempertahankan profil keuangan.  Sebaliknya, penurunan peringkat bisa terjadi jika kinerja operasional mengalami pelemahan signifikan akibat minimnya kontrak baru atau peningkatan utang untuk mendanai modal kerja secara agresif.  Untuk diketahui,   Palma sebelumnya dikenal sebagai PT Indra Karya (Persero), perusahaan konsultan teknik dan manajemen yang berdiri sejak 1972.  Pada 2025, setelah melalui proses transformasi dan penugasan baru dari pemerintah, nama perusahaan resmi diubah menjadi PT Agrinas Palma Nusantara (Persero) dan dikukuhkan sebagai   kelapa sawit. Di sisi neraca keuangan, Agrinas Palma mengantongi penjualan Rp241,6 miliar pada 2024. Pada saat yang sama, EBITDA perusahaan sebesar Rp22,1 miliar Hingga 31 Maret 2025, total aset yang disesuaikan Agrinas Palma sebesar Rp319,8 miliar. Perseroan membukukan total liabilitas dan ekuitas yang disesuaikan masing-masing sebesar Rp37,7 miliar dan Rp188,6 miliar.   ", "image": "https://images.bisnis.com/posts/2025/07/16/1893708/pefindo_1719562310.jpg", "author": "Dionisio Damara Tonce", "published_date": "Rabu, 16 Juli 2025 | 15:13", "language": "id"},
{"url": "https://kabar24.bisnis.com/read/20250716/15/1893744/jutaan-data-direvisi-cek-apakah-namamu-masuk-penerima-bansos-di-sini", "domain": "kabar24.bisnis.com", "title": "Jutaan Data Direvisi, Cek Apakah Namamu Masuk Penerima Bansos di Sini!", "description": "Cek apakah nama anda termasuk dalam penerima bantuan sosial (bansos) terbaru 2025.", "body": ", JAKARTA - Pemerintah memperbarui data penerima   yang dinilai sebagai keluarga mampu. Menteri Sosial Saifullah Yusuf menyampaikan bahwa sebanyak delapan juta orang dikeluarkan dari data penerima bantuan iuran (PBI) BPJS Kesehatan. \"Dalam rangka (penyaluran) bansos tepat sasaran, delapan juta lebih dinonaktifkan dari penerima bantuan iuran ini,\" kata Menteri Sosial Saifullah Yusuf saat rapat dengar pendapat dengan Komisi IX DPR RI membahas data PBI JKN berdasarkan DTSEN, di Kompleks Parlemen, Jakarta, Selasa (16/7), dikutip dari Antaranews. Sehingga setelah dicoret, nama-nama tersebut tidak berhak lagi menerima bantuan sosial dari pemerintah. Menurut dia, pencoretan data penerima PBI ini merupakan implementasi dari diterapkannya Data Tunggal Sosial Ekonomi Nasional (DTSEN). DTSEN tersebut digunakan sebagai panduan data penyaluran bansos karena penyaluran bansos selama ini yang dinilai tidak tepat sasaran. Baca Juga Nah, berikut ini cara cek apakah nama anda masih termasuk dalam penerima bantuan sosial (bansos) yang diberikan pemerintah saat ini. Itulah 2 cara cek nama penerima bansos terbaru pada 2025.", "image": "https://images.bisnis.com/posts/2025/07/16/1893744/bansos2_1736472921.jpg", "author": "Restu Wahyuning Asih", "published_date": "Rabu, 16 Juli 2025 | 15:09", "language": "id"},
{"url": "https://bola.bisnis.com/read/20250716/398/1893757/cara-unik-persib-kenalkan-pemain-baru-lewat-karangan-bunga", "domain": "bola.bisnis.com", "title": "Cara Unik Persib Kenalkan Pemain Baru Lewat Karangan Bunga", "description": "Persib Bandung meneruskan tradisi unik dalam memperkenalkan pemain. Terbaru, pemain asal Irak Frans Putros dikenalkan lewat karangan bunga.", "body": "   Bandung meneruskan tradisi unik dalam memperkenalkan pemain. Terbaru, pemain asal Irak   dikenalkan lewat karangan bunga. Persib Bandung memperkenalkan rekrutan anyar yakni bek tim nasional Irak Frans Dhia Jirjis Haddad atau Frans Putros. Pengumuman pemain anyar Persib dilakukan dengan cara unik yakni lewat karangan bunga yang dipajang di bawah Jembatan Penyeberangan Orang (JPO) Jalan Asia Afrika, Kota Bandung, Rabu (16/7/2025). Deputi CEO PT Persib Bandung Bermartabat Adhitia Putra Herawan mengatakan Putros didatangkan untuk memperkuat lini belakang Pangeran Biru di Super League 2025-2026. \"Putros akan memperkuat Persib dengan durasi kontrak selama satu tahun ke depan,” ucap Adhitia Putra Herawan, Rabu. Adhitia mengatakan, perekrutan ini merupakan bagian dari strategi pelatih Persib Bojan Hodak dalam menambah kedalaman tim. Baca Juga \"Kedalaman skuad menjadi aspek krusial yang sangat diperhatikan Coach Bojan. Musim ini, rotasi dan kualitas merata akan sangat menentukan,\" tutur Adhitia. Putros adalah pemain kunci Port FC, klub asal Thailand yang menjuarai Piala Presiden 2025. Bersama wakil Thailand itu, ia mencatatkan 93 penampilan, menyumbang 5 gol dan 7 assist. Sebelum itu Putros pernah main di Liga Denmark membela tim Viborg FF, Aarhus GF, Silkeborg IF, dan FC Fredericia. Dia juga telah lama menjadi bagian dari skuad Timnas Irak dalam berbagai kompetisi internasional. Adhitia menyebut rekrutan ini adalah komitmen kuat Persib dalam membangun skuad yang tidak hanya kompetitif di level nasional, tetapi juga siap bersaing di panggung Asia musim depan. \"Dengan kemampuan bertahan yang solid, kepemimpinan kuat, dan pengalaman internasional yang luas, Putros diyakini akan menjadi tambahan berharga bagi lini belakang Persib,\" ujarnya. Sebelum Putros, Persib telah mendatangkan 8 pemain asing baru dan 3 pemain lokal yakni Al Hamra Hehanussa, Saddil Ramdani, dan Alfeandra Dewangga. Maung Bandung mengumumkan pemain-pemain baru dengan cara yang unik, antara lain lewat videotron, iklan di surat kabar, dan radio.", "image": "https://images.bisnis.com/posts/2025/07/16/1893757/persib_frans_putros_1752654442.jpeg", "author": "Taufan Bara Mukti", "published_date": "Rabu, 16 Juli 2025 | 15:27", "language": "id"},
{"url": "https://semarang.bisnis.com/read/20250716/535/1893759/bank-jateng-dukung-program-rumah-subsidi-untuk-asn-jepara", "domain": "semarang.bisnis.com", "title": "Bank Jateng Dukung Program Rumah Subsidi untuk ASN Jepara", "description": "Program rumah subsidi untuk ASN di Jepara diarahkan untuk menekan angka backlog perumahan yang saat ini mencapai 26.342 unit di Jepara.", "body": ", SEMARANG — Bank Jateng Cabang Jepara mendukung program pembangunan rumah subsidi untuk 6.783 ASN berstatus Masyarakat Berpenghasilan Rendah (MBR) di Kabupaten Jepara. Program rumah subsidi di Kabupaten Jepara dikembangkan atas kolaborasi antara Kementerian Perumahan dan Kawasan Permukiman (PKP), Badan Pusat Statistik (BPS), BP Tapera, dan Bank Jateng. Pemimpin Bank Jateng Cabang Jepara Nanang Wahyudi mengatakan bahwa Bank Jateng menyambut inisiatif pemerintah pusat dan daerah dalam mendorong percepatan penyediaan rumah subsidi bagi ASN, khususnya yang tergolong Masyarakat Berpenghasilan Rendah (MBR). Nanang meyakini bahwa ketersediaan hunian terjangkau tidak hanya meningkatkan kesejahteraan individu, tetapi juga memberi dampak besar terhadap stabilitas sosial dan produktivitas daerah. “Dengan dukungan data yang akurat dan sistem pembiayaan yang terintegrasi, kami siap menghadirkan layanan perbankan yang inklusif, aman, dan proaktif dalam mendukung kepemilikan rumah layak bagi ribuan ASN di Jepara,” ujar Nanang dalam siaran pers, Rabu (16/7/2025). Program rumah subsidi untuk ASN di Jepara diarahkan untuk menekan angka   perumahan yang saat ini mencapai 26.342 unit di Jepara, serta menangani 9.191 unit Rumah Tidak Layak Huni (RTLH). Pemerintah daerah menargetkan penurunan backlog sebanyak 900 unit per tahun. Dengan adanya dukungan perbankan seperti Bank Jateng, proses verifikasi data dan pencairan subsidi diyakini akan berlangsung lebih efisien dan terintegrasi. Skema ini tidak hanya menjawab kebutuhan hunian para ASN, tetapi juga memperkuat komitmen inklusi finansial dan kesejahteraan masyarakat di wilayah Jawa Tengah.", "image": "https://images.bisnis.com/posts/2025/07/16/1893759/bank_jateng_2023_1698372832.jpg", "author": "Regional Content", "published_date": "Rabu, 16 Juli 2025 | 15:28", "language": "id"},
{"url": "https://jakarta.bisnis.com/read/20250716/77/1893748/berebut-curhat-ke-rano-karno-rapat-paripurna-dprd-jakarta-dihujani-interupsi", "domain": "jakarta.bisnis.com", "title": "Berebut Curhat ke Rano Karno, Rapat Paripurna DPRD Jakarta 'Dihujani' Interupsi", "description": "Rapat Paripurna Jakarta sempat diwarnai keramaian interupsi saat sejumlah anggota DPRD menyampaikan pendapat kepada Wakil Gubernur Jakarta Rano Karno (Si Doel).", "body": "Baca Juga", "image": "https://images.bisnis.com/posts/2025/07/16/1893748/rapur_dprd_1752654641.jpg", "author": "Jessica Gabriela Soehandoko", "published_date": "Rabu, 16 Juli 2025 | 15:31", "language": "id"},
{"url": "https://bandung.bisnis.com/read/20250716/549/1893721/seret-pendapatan-bumd-kota-cirebon-dinilai-hanya-bebani-apbd", "domain": "bandung.bisnis.com", "title": "Seret Pendapatan, BUMD Kota Cirebon Dinilai Hanya Bebani APBD", "description": "BUMD di Kota Cirebon menghadapi tantangan yang beragam, mulai dari efisiensi operasional, kejelasan model bisnis, hingga tata kelola aset.", "body": ", CIREBON - Kinerja Badan Usaha Milik Daerah ( ) di Kota Cirebon belum menunjukkan hasil memuaskan. Dari target sebesar Rp15,9 miliar yang telah ditetapkan dalam Anggaran Pendapatan dan Belanja Daerah (APBD), hanya sekira Rp8,5 miliar berhasil dicapai oleh lima BUMD tersebut. Ketua Komisi II DPRD Kota   Handarujati Kalamullah menyebut capaian ini sebagai tanda lampu merah terhadap pengelolaan dan tata kelola perusahaan daerah.  Menurutnya, kondisi ini bukan semata soal keuangan, namun mencerminkan adanya persoalan mendasar dalam manajemen, rekrutmen pimpinan, serta arah strategis BUMD. “Ini bukan sekadar angka. Ini menyangkut kepercayaan publik terhadap badan usaha milik pemerintah. Kalau targetnya hanya separuh, berarti ada yang keliru,” ujar Handarujati, Rabu (16/7/2025). Salah satu hal yang menjadi sorotan Komisi II DPRD Kota Cirebon adalah tata cara rekrutmen pimpinan BUMD yang dinilai masih tertutup dan belum sepenuhnya mencerminkan prinsip profesionalisme.  Handarujati menilai, proses seleksi direktur utama dan dewan pengawas seharusnya dilakukan secara terbuka agar publik turut menilai kelayakan dan kapasitas para calon. Baca Juga “Kita ingin BUMD dikelola orang-orang yang benar-benar mampu dan layak. Kalau perlu, DPRD dilibatkan dalam fit and proper test agar prosesnya bisa diawasi,” tegasnya. Ia menambahkan, keterbukaan dalam proses rekrutmen tidak hanya akan memperkuat kepercayaan publik, tetapi juga mendorong munculnya inovasi dan integritas dalam tubuh BUMD. Saat ini terdapat lima BUMD yang berada di bawah kendali Pemerintah Kota Cirebon, yaitu, Perumda Air Minum Tirta Giri Nata, Perumda BPR Bank Cirebon, Perumda Pasar Berintan, Perusahaan Daerah Pembangunan, dan Perumda Farmasi. Kelima perusahaan daerah tersebut, menghadapi tantangan yang beragam, mulai dari efisiensi operasional, kejelasan model bisnis, hingga tata kelola aset.  Oleh karena itu, DPRD mendorong masing-masing BUMD untuk menyusun action plan sebagai bentuk tanggung jawab dan komitmen terhadap perbaikan. “Kami akan memfasilitasi forum group discussion (FGD) dengan masing-masing BUMD, karena persoalan mereka tidak bisa disamaratakan. Harus spesifik dan teknis,” kata Handarujati. Menanggapi desakan DPRD, Pemerintah Daerah Kota Cirebon melalui Asisten Daerah Bidang Perekonomian dan Pembangunan, Sumanto, mengakui perlunya langkah korektif.  Ia mengatakan, pihaknya saat ini tengah merancang perbaikan secara komprehensif terhadap sistem kerja dan manajemen seluruh BUMD. “Kita sedang memetakan masalah secara menyeluruh bersama Kuasa Pemilik Modal. Fokusnya pada tata kelola, keberlanjutan usaha, serta pengamanan dan pengelolaan aset,” jelas Sumanto. Ia memastikan, pemerintah tidak akan membiarkan persoalan ini berlarut-larut, terutama menyangkut pengelolaan aset milik daerah yang rawan tidak produktif jika tidak ditata dengan baik.", "image": "https://images.bisnis.com/posts/2025/07/16/1893721/uang_lembar_bloomberg_brent_lewin_330942264_bisniscom_bisnis_indonesia_1733738138.jpg", "author": "Hakim Baihaqi", "published_date": "Rabu, 16 Juli 2025 | 15:13", "language": "id"},
{"url": "https://market.bisnis.com/read/20250716/93/1893760/rupiah-ditutup-loyo-ke-rp16287-per-dolar-as-saat-bi-rate-turun", "domain": "market.bisnis.com", "title": "Rupiah Ditutup Loyo ke Rp16.287 per Dolar AS saat BI Rate Turun", "description": "Mata uang rupiah ditutup melemah ke posisi Rp16.287 per dolar AS pada perdagangan hari ini, Rabu (16/7/2025), usai BI memangkas suku bunga acuan.", "body": ", JAKARTA — Mata uang rupiah ditutup melemah ke posisi Rp16.287 per dolar Amerika Serikat (AS) pada perdagangan hari ini, Rabu (16/7/2025). Pelemahan rupiah terjadi saat Bank Indonesia (BI) memangkas suku bunga acuannya. Berdasarkan data  , rupiah mengakhiri perdagangan hari ini dengan melemah 0,13% atau 20,5 poin ke level Rp16.287 per dolar AS. Pada saat yang sama, indeks dolar AS terpantau turun 0,08% ke posisi 98,53. Sama seperti rupiah, sejumlah mata uang di Asia lainnya melemah. Dolar Taiwan misalnya melemah 0,48%, rupee India melemah 0,12%, dan ringgit Malaysia melemah 0,14%. Sementara, yen Jepang menguat 0,09%, dolar Singapura menguat 0,06%, won Korea Selatan menguat 0,05%, yuan China menguat 0,06%, dan baht Thailand menguat 0,26%. Pengamat forex Ibrahim Assuaibi mengatakan terdapat sejumlah sentimen yang memengaruhi pergerakan  . Dari luar negeri, kekhawatiran pasar terus berlanjut atas tarif perdagangan Presiden AS Donald Trump.  Terdapat juga ketidakpastian atas independensi The Fed, di tengah meningkatnya seruan dari Trump dan sekutunya untuk menggulingkan Ketua The Fed Jerome Powell. Baca Juga Apalagi setelah data Indeks Harga Konsumen (IHK) utama tercatat lebih kuat dari perkiraan untuk periode Juni, meskipun sedikit. Namun, angka tersebut masih lebih tinggi dari bulan sebelumnya, meningkatkan kekhawatiran bahwa inflasi akan menjadi stagnan. Indeks IHK juga muncul di tengah meningkatnya kekhawatiran atas dampak inflasi dari tarif perdagangan Trump. The Fed telah memperingatkan bahwa mereka akan mempertahankan suku bunga hingga mendapatkan kejelasan lebih lanjut tentang dampak tarif Trump. Dari dalam negeri, pelemahan rupiah terjadi seiring dengan keputusan BI memangkas suku bunga acuannya. Rapat Dewan Gubernur Bank Indonesia hari ini, Rabu (16/7/2025) memutuskan memangkas suku bunga acuan atau BI Rate menjadi 5,25%. Pemangkasan tersebut menjadi yang ketiga dalam tahun ini. Terakhir, BI memangkas suku bunga sebesar 25 basis poin pada Mei lalu. Selain itu, Trump melanjutkan ancaman tarif barunya menjelang batas waktu 1 Agustus 2025. Tindakannya baru-baru ini ditujukan kepada Indonesia, dengan rencana mengenakan bea masuk sebesar 19%. Untuk perdagangan besok, Kamis (17/7/2025), mata uang rupiah diproyeksikan bergerak fluktuatif namun ditutup menguat di rentang Rp16.230 - Rp16.290 per dolar AS.", "image": "https://images.bisnis.com/posts/2025/07/16/1893760/rupiah_1_1736327644.jpg", "author": "Fahmi Ahmad Burhan", "published_date": "Rabu, 16 Juli 2025 | 15:33", "language": "id"},
{"url": "https://www.bisnis.com/read/20250716/638/1893722/ciri-ciri-beras-premium-oplosan-kata-pakar-ipb", "domain": "www.bisnis.com", "title": "Ciri-ciri Beras Premium Oplosan Kata Pakar IPB", "description": "Pakar IPB memaparkan ciri-ciri beras premium oplosan, jangan sampai tertipu", "body": " JAKARTA - Saat ini tengah marak dugaan adanya peredaran   premium oplosan di pasaran yang dinilai merugikan konsumen.  Temuan itu seperti diberitakan Bisnis sebelumnya, merupakan hasil investigasi yang dilakukan Kementan bersama tim pengawasan pangan selama periode 6–23 Juni 2025. Dari 268 sampel beras yang dikumpulkan dari 212 merek di 10 provinsi, mayoritas beras premium tidak memenuhi ketentuan yang berlaku.  Menteri Pertanian Andi Amran Sulaiman menyebut sebanyak 5,56% beras premium tidak sesuai standar mutu, 59,78% dijual di atas HET, dan 21,66% tidak sesuai berat kemasan.  Lantas bagaimana membedakan dan ciri-ciri beras asli dan beras premium oplosan? Dilansir dari laman resmi IPB, Prof Tajuddin Bantacut, Pakar Teknologi Industri Pertanian IPB University mengungkap ciri-ciri beras oplosan yang bisa dikenali secara kasat mata. Baca Juga Dia menjelaskan bahwa beras oplosan dapat terlihat dari warna yang tidak seragam, butiran yang berbeda ukuran, dan tekstur nasi yang lembek setelah dimasak.  “Jika menemukan nasi yang berbeda dari biasanya seperti warna, bau (aroma), tekstur dan butiran maka dapat ‘dicurigai’ sebagai beras yang telah dioplos dalam arti terdapat kerusakan mutu atau keberadaan benda asing,” jelasnya. Dalam beberapa kasus, beras oplosan juga dicampur dengan bahan tambahan benda asing termasuk zat pewarna atau pengawet berbahaya yang dapat membahayakan kesehatan jika dikonsumsi dalam jangka panjang. Dia mengimbau agar masyarakat mewaspadai beras yang terlihat tidak biasa, berwarna aneh, atau berbau. “Hindari membeli beras tanpa label atau dari sumber yang tidak jelas. Cuci beras sebelum dimasak dan waspadai bila ada benda asing yang mengambang,” tambahnya. Perihal daya simpan, dia menjelaskan bahwa idealnya beras hanya disimpan maksimal enam bulan agar kualitasnya tetap terjaga. Sebab, beras juga bisa mengalami kerusakan secara alami, terutama jika disimpan terlalu lama. Menurutnya, meski beras sudah disimpan di tempat yang terkendali, kualitasnya tetap bisa menurun akibat faktor lingkungan, hama, atau mikroorganisme. “Beras yang rusak bisa dipoles ulang. Namun, jika kerusakannya sudah parah, baik secara fisik, kimiawi, maupun mikrobiologis, maka tidak layak untuk dikonsumsi. Terlebih apabila mengandung bahan kimia atau pengawet, bisa berbahaya untuk kesehatan, “ jelasnya. Dia menambahkan, terdapat tiga jenis beras yang dikaitkan oplosan yang beredar di masyarakat. Pertama, beras campuran yang dicampur dengan bahan lain seperti jagung. Jenis ini secara umum ditemukan di beberapa daerah. Kedua, beras “blended” atau campuran beberapa jenis beras untuk memperbaiki rasa dan tekstur. Ketiga, beras yang dicampur dengan bahan tidak lazim atau sudah rusak, kemudian dikilapkan atau dipoles ulang agar tampak bagus kembali, padahal mutunya sudah menurun. Prof Tajuddin mengajak masyarakat agar lebih cermat saat membeli beras dan waspada terhadap penipuan kualitas. Selain itu, perlu edukasi yang lebih luas agar masyarakat memahami dampak kesehatan dari mengonsumsi beras yang sudah rusak atau tercemar. “Jika dikelola dengan baik, sebagai negara agraris, Indonesia seharusnya tidak hanya fokus pada produksi, tetapi juga pada distribusi dan konsumsi beras secara merata dan aman,” tutupnya. ", "image": "https://images.bisnis.com/posts/2025/07/16/1893722/221124-rhn-bisnis-17-beras_1_1738650813.jpg", "author": "Mia Chitra Dinisari", "published_date": "Rabu, 16 Juli 2025 | 15:15", "language": "id"},
{"url": "https://otomotif.bisnis.com/read/20250716/275/1893692/tarif-trump-turun-jadi-19-komponen-otomotif-ri-diramal-mampu-bersaing-di-asean", "domain": "otomotif.bisnis.com", "title": "Tarif Trump Turun Jadi 19%, Komponen Otomotif RI Diramal Mampu Bersaing di Asean", "description": "GIAMM merespons positif usai pemerintah Amerika Serikat (AS) resmi menurunkan besaran tarif impor atas produk asal Indonesia menjadi 19%, dari sebelumnya 32%", "body": "Baca Juga", "image": "https://images.bisnis.com/posts/2025/07/16/1893692/astratech-1.jpg", "author": "Rizqi Rajendra", "published_date": "Rabu, 16 Juli 2025 | 15:41", "language": "id"},
{"url": "https://ekonomi.bisnis.com/read/20250716/12/1893738/ada-212-merek-beras-bermasalah-mentan-sebagian-sudah-sesuai-standar", "domain": "ekonomi.bisnis.com", "title": "Ada 212 Merek Beras Bermasalah, Mentan: Sebagian Sudah Sesuai Standar", "description": "Mentan Andi Amran Sulaiman mengungkap, sebagian besar dari total 212 merek beras yang bermasalah kini sudah menjual beras sesuai dengan standar.", "body": ", JAKARTA – Menteri Pertanian (Mentan) Andi Amran Sulaiman mengungkap, sebagian besar dari total 212 merek beras yang bermasalah kini sudah menjual beras sesuai dengan standar yang ditetapkan pemerintah. Amran mengatakan, pemerintah telah melakukan pengecekan ulang terhadap sejumlah merek beras yang sempat diumumkan ke publik beberapa waktu lalu. Hasilnya, sebagian merek telah menarik produk yang tidak sesuai standar dari pasar dan mulai menjual beras sesuai dengan ketentuan yang berlaku. “Alhamdulillah kemarin kami cek merek yang sudah diumumkan itu sudah mulai sebagian, belum seluruhnya, itu menarik dan mengganti harganya sesuai standar dan kualitasnya, Ini sudah ada perubahan,” kata Amran dalam rapat kerja (raker) dengan Komisi IV DPR RI, mengutip Youtube TVR Parlemen, Rabu (16/7/2025). Dalam rapat tersebut, Amran juga mengungkap awal mula pemerintah melakukan investigasi terhadap merek beras yang beredar di pasar rakyat. Investigasi ini bermula dari adanya anomali meningkatnya harga beras di tingkat konsumen. Padahal, harga beras baik di tingkat petani maupun penggilingan justru menunjukkan penurunan. Berdasarkan paparan yang disampaikan Amran, Badan Pusat Statistik (BPS) menunjukkan rata-rata harga beras di tingkat penggilingan pada Mei 2025 sebesar Rp12.744 per kilogram (kg) atau turun 0,01% dibanding bulan sebelumnya Rp12.734 per kg. Baca Juga Sementara, harga di tingkat grosir dan eceran justru menunjukkan peningkatan. Tercatat, harga beras di tingkat grosir naik 0,05% dari bulan sebelumnya, menjadi Rp13.735 per kg dan di tingkat eceran naik 0,20% menjadi Rp14.784 per kg. “Harusnya kalau petani naik baru bisa naik di tingkat konsumen sehingga kami mencoba mengecek,” ujarnya. Pemerintah lantas melakukan pemeriksaan terhadap 268 sampel beras dari 212 merek yang tersebar di 10 provinsi. Sampel ini melibatkan dua kategori beras, yaitu premium dan medium, dan diuji oleh 13 laboratorium. Berdasarkan hasil investigasi, ditemukan bahwa 85,56% beras premium yang diuji tidak sesuai dengan standar mutu yang ditetapkan.  Lalu, 59,78% beras premium tersebut juga tercatat melebihi harga eceran tertinggi (HET), dan 21,66% lainnya memiliki berat riil yang lebih rendah dibandingkan dengan yang tertera pada kemasan.  Sementara untuk beras medium, 88,24% dari total sampel yang diuji tidak memenuhi standar mutu SNI. Selain itu, 95,12% beras medium ditemukan dijual dengan harga yang melebihi HET, dan 9,38% memiliki selisih berat yang lebih rendah dari informasi yang tercantum pada kemasan. Sebagai informasi, HET beras premium di wilayah Jawa, Lampung, dan Sumatra Selatan (Sumsel) sebesar Rp14.900 per kilogram (kg). HET beras medium di cakupan wilayah yang sama sebesar Rp12.500 per kg.  Untuk Sumatra selain Sumsel dan Lampung, HET beras premium di Rp15.400 per kg dan beras medium Rp13.100 per kg. Untuk Bali, Nusa Tenggara Barat, dan Sulawesi ditetapkan HET beras premium Rp14.900 per kg dan beras medium Rp12.500 per kg.  Lalu wilayah Nusa Tenggara Timur dan Kalimantan, HET beras premium Rp15.400 per kg dan beras medium Rp13.100 per kg. Terakhir, wilayah Maluku dan Papua HET beras premium Rp15.800 per kg dan beras medium Rp13.500 per kg. Sebagai tindak lanjut, Amran lantas telah melaporkan secara resmi 212 merek   bermasalah ke Kapolri dan Jaksa Agung untuk ditindaklanjuti. “Tanggal 10 [Juli] sudah diperiksa ada 26 merek, dan menurut laporan yang kami terima bahwa mereka mengakui. Sekarang terjadi pergeseran dari yang tidak sesuai [menjadi sesuai standar]. Kita bersyukur,” tuturnya.", "image": "https://images.bisnis.com/posts/2025/07/16/1893738/120220-bio-bisnis-24-bulog_fokus_jual_stok_beras_lama3_1708438821.jpg", "author": "Ni Luh Anggela", "published_date": "Rabu, 16 Juli 2025 | 15:06", "language": "id"},
{"url": "https://premium.bisnis.com/read/20250716/661/1893766/aturan-pajak-e-commerce-di-tengah-dominasi-amazon-hingga-alibaba", "domain": "premium.bisnis.com", "title": "\n                Aturan Pajak E-commerce di Tengah Dominasi Amazon hingga Alibaba\n            ", "description": "Di tengah dominasi e-commerce raksasa Amazon dan Alibaba, pemerintah RI menerbitkan aturan yang mewajibkan marketplace asing memungut PPh 0,5%.", "body": " JAKARTA–   hingga   tidak hanya mendominasi   global, tetapi juga akan memainkan peran baru dalam sistem perpajakan Indonesia, seiring diberlakukannya kewajiban pemungutan   atas pedagang lokal oleh platform asing. Di tengah persaingan ketat industri e-commerce global, Amazon masih menjadi pemimpin pasar dengan mencatatkan pendapatan sebesar  US$650,31 miliar, berdasarkan data  . Sementara pesaingnya, e-commerce asal China   meraih pendapatan US$166,24 miliar. Alibaba menyusul di posisi ketiga dengan pendapatan US$138,15 miliar.", "image": "https://images.bisnis.com/posts/2025/07/16/1893766/e-commerce_1698656238_1752655318.jpg", "author": "\n                            Asteria Desi Kartika Sari\n                        ", "published_date": "Rabu, 16 Juli 2025 | 15:41", "language": "id"},
{"url": "https://finansial.bisnis.com/read/20250716/11/1893743/bos-bi-buka-bukaan-alasan-pangkas-bi-rate-jadi-525-pada-juli-2025", "domain": "finansial.bisnis.com", "title": "Bos BI Buka-bukaan Alasan Pangkas BI Rate jadi 5,25% pada Juli 2025", "description": "Gubernur BI Perry Warjiyo menyebutkan alasan penurunan BI Rate hari ini sebesar 25 bps dari 5,50% menjadi 5,25%.", "body": " JAKARTA —   (BI) memutuskan untuk memangkas   atau   sebesar 25 basis poin dari 5,50% menjadi 5,25% dalam Rapat Dewan Gubernur hari ini, Rabu (16/7/2025).  Gubernur BI Perry Warjiyo menyampaikan setidaknya ada tiga alasan bank sentral memutuskan untuk menurunkan suku bunga acuan.  , perkiraan inflasi dua tahun ke depan semakin rendah dan akan tetap berada di bawah titik tengah sasaran 2,5%.  , rupiah cenderung stabil dan akan terus stabil ke depannya.  “Alasan  , perlu kita bersama-sama baik BI, pemerintah, dan perbankan, dunia usaha, kita dorong pertumbuhan ekonomi kita untuk negara kita dan untuk peningkatan kesejahteraan rakyat,” ujarnya dalam konferensi pers, Rabu (16/7/2025).  Untuk diketahui, pemangkasan ini menandai penurunan ketiga kalinya sepanjang tahun ini dengan total 75 basis poin. Pemangkasan pertama dilakukan pada Januari lalu sebesar 25 bps. Kemudian pada Mei 2025 yang juga dipangkas sebesar 25 bps ke level 5,50%.  Melihat data terkini, inflasi Indeks Harga Konsumen (IHK) Juni 2025 tercatat rendah 1,87% ( /YoY) ditopang inflasi inti yang menurun, inflasi   (VF) yang rendah, dan inflasi   (AP) yang terkendali. Sementara nilai tukar rupiah sampai dengan 30 Juni 2025 tercatat menguat sebesar 0,34% (ptp) dibandingkan dengan posisi akhir bulan sebelumnya. Perkembangan terkini hingga pertengahan Juli 2025 (hingga 15 Juli 2025) menunjukkan rupiah tetap stabil di tengah meningkatnya ketidakpastian global. Baca Juga Adapun bank sentral memandang bahwa pertumbuhan ekonomi Indonesia perlu terus didorong di tengah prospek perekonomian global yang melemah.  Untuk itu, kebijakan Bank Indonesia juga diarahkan untuk turut mendorong pertumbuhan ekonomi melalui penurunan BI-Rate, pelonggaran likuiditas, serta peningkatan insentif makroprudensial kepada perbankan untuk mendorong kredit/pembiayaan ke sektor-sektor prioritas. Ke depan, Perry menekankan bahwa Bank Indonesia akan terus mencermati ruang penurunan suku bunga untuk mendorong pertumbuhan ekonomi dengan tetap mempertahankan stabilitas nilai tukar Rupiah dan pencapaian sasaran inflasi sesuai dengan dinamika yang terjadi pada perekonomian global dan domestik. Sementara itu, kebijakan makroprudensial akomodatif terus dioptimalkan dengan berbagai strategi untuk meningkatkan kredit/pembiayaan, menurunkan suku bunga, dan fleksibilitas pengelolaan likuiditas perbankan guna mendorong pertumbuhan ekonomi yang berkelanjutan.  Begitu pula dengan kebijakan sistem pembayaran juga diarahkan untuk turut menopang pertumbuhan ekonomi melalui perluasan akseptasi pembayaran digital, serta penguatan infrastruktur dan konsolidasi struktur industri sistem pembayaran.", "image": "https://images.bisnis.com/posts/2025/07/16/1893743/19032025-bi-arf-22-rdg_bank_indonesia-5_1742393176.jpg", "author": "Annasa Rizki Kamalina", "published_date": "Rabu, 16 Juli 2025 | 15:06", "language": "id"},
{"url": "https://teknologi.bisnis.com/read/20250716/84/1893729/jepang-cetak-rekor-kecepatan-internet-baru-4-juta-kali-lebih-cepat-dari-broadband-as", "domain": "teknologi.bisnis.com", "title": "Jepang Cetak Rekor Kecepatan Internet Baru, 4 Juta Kali Lebih Cepat dari Broadband AS", "description": "4 juta kali lipat dari broadband AS, Jepang cetak rekor internet tercepat", "body": " JAKARTA - Para peneliti di Jepang mengatakan mereka telah mencetak rekor dunia baru untuk kecepatan   tercepat, mentransmisikan lebih dari 125.000 gigabita data per detik sejauh 1.120 mil (1.802 kilometer). Kecepatan ini sekitar 4 juta kali lipat kecepatan internet rata-rata di AS dan memungkinkan Anda mengunduh seluruh Internet Archive dalam waktu kurang dari empat menit, menurut beberapa perkiraan kasar. Ini juga lebih dari dua kali lipat rekor dunia sebelumnya, yaitu 50.250 GB/detik, yang sebelumnya ditetapkan oleh tim ilmuwan lain pada tahun 2024. Rekor ini menunjukkan kemajuan teknologi dalam pengembangan sistem komunikasi optik jarak jauh, berkapasitas tinggi, dan terukur, yang dapat memenuhi permintaan data global yang terus meningkat, menurut pernyataan tersebut. Volume lalu lintas data di seluruh dunia diperkirakan akan meningkat secara signifikan dalam waktu dekat, sehingga infrastruktur komunikasi baru mungkin diperlukan, menurut pernyataan tersebut. Selanjutnya, tim berharap untuk mengeksplorasi aplikasi praktis di bidang telekomunikasi. Dilansir dari livescience, untuk mencapai kecepatan baru ini yang belum diverifikasi secara independen tim tersebut mengembangkan bentuk serat optik baru untuk mengirimkan informasi dengan kecepatan luar biasa melintasi jarak antara New York dan Florida. Jenis serat optik baru ini setara dengan 19 serat optik standar dalam hal kapasitas transmisi datanya. Serat optik baru ini lebih cocok untuk transmisi jarak jauh dibandingkan kabel yang ada karena pusat dari ke-19 serat berinteraksi dengan cahaya dengan cara yang sama, sehingga mengalami lebih sedikit fluktuasi cahaya, yang mengakibatkan lebih sedikit kehilangan data. Kabel baru ini memadatkan 19 serat terpisah menjadi diameter lima per seribu inci (0,127 milimeter), yang ketebalannya sama dengan kebanyakan kabel serat tunggal yang sudah digunakan. Upaya ini berarti kabel baru ini dapat mengirimkan lebih banyak data menggunakan infrastruktur yang ada. Pada Maret 2023, tim yang sama mencapai kecepatan transmisi yang serupa tetapi kurang dari sepertiga jarak yang ditempuh dalam pencapaian baru ini. Tantangan terbesar untuk meningkatkan jangkauan adalah mengurangi kehilangan data lebih lanjut, yang dapat terjadi pada jarak jauh, dan mencari cara untuk memperkuat data, menurut pernyataan tersebut. Menyelesaikan tantangan ini menghasilkan peningkatan kekuatan sinyal, yang memungkinkan data menempuh jarak yang lebih jauh. Untuk demonstrasi ini, data dijalankan melalui sistem transmisi sebanyak 21 kali, dan akhirnya mencapai penerima data setelah menempuh jarak yang setara dengan 1.120 mil.", "image": "https://images.bisnis.com/posts/2025/07/16/1893729/cloud_computing_iot_1720837654.jpg", "author": null, "published_date": "Unknown", "language": "id"},
{"url": "https://kabar24.bisnis.com/read/20250716/15/1893728/prabowo-bakal-paparkan-hasil-kesepakatan-negosiasi-tarif-dagang-dengan-trump", "domain": "kabar24.bisnis.com", "title": "Prabowo Bakal Paparkan Hasil Kesepakatan Negosiasi Tarif Dagang dengan Trump", "description": "Presiden Prabowo Subianto disebut akan memberikan keterangan lebih lanjut terkait dengan tercapainya kesepakatan tarif dagang dengan AS.", "body": "Baca Juga", "image": "https://images.bisnis.com/posts/2025/07/16/1893728/prabowo_trump_1752649865.jpg", "author": "Dany Saputra", "published_date": "Rabu, 16 Juli 2025 | 14:53", "language": "id"},
{"url": "https://www.bisnis.com/read/20250716/638/1893720/pujian-trump-ke-prabowo-setelah-as-dapat-akses-ke-pasar-as-nyaris-tanpa-tarif", "domain": "www.bisnis.com", "title": "Pujian Trump ke Prabowo Setelah AS Dapat Akses ke Pasar AS Nyaris Tanpa Tarif", "description": "Trump memuji Presiden Indonesia Prabowo Subianto menyusul kesepakatan dagang antara kedua negara yang disebutnya sebagai keberhasilan besar.", "body": "Baca Juga", "image": "https://images.bisnis.com/posts/2025/07/16/1893720/prabowo_trump_1752649865.jpg", "author": "Jessica Gabriela Soehandoko", "published_date": "Rabu, 16 Juli 2025 | 15:26", "language": "id"},
{"url": "https://market.bisnis.com/read/20250716/7/1893754/intip-sektor-saham-paling-menguat-usai-bi-rate-turun-ke-525", "domain": "market.bisnis.com", "title": "Intip Sektor Saham Paling Menguat Usai BI Rate Turun ke 5,25%", "description": "Sektor teknologi memimpin penguatan indeks sektoral usai Bank Indonesia (BI) memangkas suku bunga acuan atau BI Rate menjadi 5,25%.", "body": ", JAKARTA —   memimpin penguatan indeks sektoral pada perdagangan hari ini seiring sentimen positif dari keputusan Bank Indonesia (BI), yang memangkas suku bunga acuan menjadi 5,25%. Melansir data Bursa Efek Indonesia (BEI), indeks saham sektor teknologi melonjak 3,63% ke level 6.803,73 hingga pukul 15.00 WIB, Rabu (16/7/2025). Kenaikan ini menjadi yang tertinggi di antara seluruh indeks sektoral.  Penguatan sektor teknologi disusul oleh indeks sektor transportasi dan logistik yang naik 2,43% ke posisi 1.509,07, sementara sektor infrastruktur atau IDX Infra mencatatkan apresiasi sebesar 1,90% menjadi 1.668,35. Sektor energi juga menunjukkan performa solid dengan penguatan sebesar 1,55% menuju 2.945,08. Disusul sektor keuangan yang menguat 0,49%, kemudian sektor bahan baku mengalami kenaikan sebesar 0,51%.  Sementara itu, sektor konsumer non-siklikal naik 0,40% dan sektor properti menguat tipis sebesar 0,34% ke level 752,71. Adapun, sektor industri dasar dan kesehatan masing-masing menguat 0,44% dan 0,36%. Rapat Dewan Gubernur   BI telah memutuskan untuk memangkas suku bunga acuan atau BI Rate sebesar 25 basis poin menjadi 5,25% pada Juli 2025.  Baca Juga Selain itu, suku bunga   ditetapkan 4,5% dan   6%. Keputusan diambil di tengah inflasi yang terjaga dan menguatnya rupiah. “Keputusan ini konsisten dengan makin rendahnya prakiraan inflasi tahun 2025 dan 2026 dalam sasaran 2,5±1%, terjaganya stabilitas nilai tukar rupiah sesuai dengan fundamentalnya, serta perlunya untuk terus mendorong pertumbuhan ekonomi,” ucar Gubernur Bank Indonesia Perry Warjiyo dalam konferensi pers. BI menyebut pemangkasan suku bunga merupakan bagian dari bauran kebijakan moneter, makroprudensial, dan sistem pembayaran guna menjaga stabilitas dan mendukung pertumbuhan ekonomi yang berkelanjutan. Untuk memperkuat stabilisasi nilai tukar, BI melakukan intervensi di pasar valas melalui transaksi spot dan Domestic Non-Deliverable Forward (DNDF) di dalam negeri, serta transaksi Non-Deliverable Forward (NDF) di pasar luar negeri. Di sisi lain, pembelian Surat Berharga Negara (SBN) di pasar sekunder juga dilakukan untuk menjaga stabilitas pasar keuangan, sekaligus mendukung transmisi kebijakan moneter.    ", "image": "https://images.bisnis.com/posts/2025/07/16/1893754/03062025-bi-bio-24-ihsg_1_1748952274.jpg", "author": "Dionisio Damara Tonce", "published_date": "Rabu, 16 Juli 2025 | 15:37", "language": "id"},
{"url": "https://ekonomi.bisnis.com/read/20250716/12/1893735/wamentan-sebut-as-tertarik-telur-indonesia-meski-ada-tarif-impor-19", "domain": "ekonomi.bisnis.com", "title": "Wamentan Sebut AS Tertarik Telur Indonesia meski Ada Tarif Impor 19%", "description": "AS sempat meminta Indonesia untuk memasok telur, di tengah krisis telur yang tengah melanda Negeri Paman Sam itu.", "body": " JAKARTA — Wakil Menteri Pertanian ( ) Sudaryono mengapresiasi hasil negosiasi   antara pemerintah Indonesia dengan Amerika Serikat (AS). Indonesia dapat mengekspor produk telur saat ke Paman Sam yang saat ini tengah krisis.  Sudaryono menyampaikan, tarif yang dikenakan AS ke Indonesia sebesar 19%, dari sebelumnya 32% merupakan kesepakatan yang bagus. Pasalnya, tarif yang diberikan AS ke Indonesia merupakan yang terendah di antara semua negara Asean. “Di antara semua negara Asean, saya kira Indonesia termasuk yang paling rendah,” kata Sudaryono kepada awak media di Kompleks Parlemen, Jakarta, Rabu (16/7/2025). Menurutnya, adanya penurunan tarif dapat menguntungkan produk Indonesia yang masuk ke AS. Apalagi, Sudaryono menyebut bahwa AS sempat meminta Indonesia untuk memasok telur, di tengah krisis telur yang tengah melanda Negeri Paman Sam itu. Kendati begitu, Sudaryono tidak menjelaskan lebih lanjut mengenai rencana ekspor telur ke AS. Dia mengatakan, pemerintah akan mengutamakan kebutuhan dalam negeri sebelum memutuskan untuk mengekspor ke negara lain seperti AS dan Uni Emirat Arab. “Kita tentu saja melihat kondisi di dalam negeri ya,” ujarnya. Baca Juga Dalam catatan Bisnis, Trump mengumumkan akan mengenakan tarif impor 19% terhadap produk asal Indonesia yang masuk ke AS. Besaran tarif itu lebih rendah dari sebelumnya 32%. Hal itu diumumkan Trump usai melakukan proses negosiasi yang cukup panjang antara pemerintah Indonesia dan AS hingga akhirnya dicapai kesepakatan pada Selasa (15/7/2025).  Dalam kesepakatannya, Trump menyebut bahwa AS tidak akan membayar tarif apa pun kepada Indonesia sebagai bagian dari kesepakatan perdagangan.  Sementara, Indonesia akan dikenakan tarif sebesar 19%.  “Mereka akan membayar 19% dan kami tidak akan membayar apa pun ... kami akan memiliki akses penuh ke Indonesia, dan kami memiliki beberapa kesepakatan yang akan diumumkan,” kata Trump seperti dikutip dari Reuters, Rabu (16/7/2025).", "image": "https://images.bisnis.com/posts/2025/07/16/1893735/16102024-hil-bi-21-telur-6_1729126937.jpg", "author": "Ni Luh Anggela", "published_date": "Rabu, 16 Juli 2025 | 15:09", "language": "id"},
{"url": "https://bandung.bisnis.com/read/20250716/550/1893750/bulog-indramayu-uji-kualitas-beras-sebelum-disalurkan-ke-penerima-bantuan", "domain": "bandung.bisnis.com", "title": "Bulog Indramayu Uji Kualitas Beras Sebelum Disalurkan ke Penerima Bantuan", "description": "Uji kualitas dilakukan tidak hanya untuk memeriksa tampilan fisik dan kemasan beras, tetapi juga mencakup penimbangan hingga uji tanak.", "body": ", CIREBON - Perum   Cabang Indramayu tengah bersiap menyalurkan bantuan pangan berupa beras kepada lebih dari 209.000 keluarga di wilayah Kabupaten  . Sebelum distribusi dimulai, lembaga ini melaksanakan proses uji kualitas secara menyeluruh demi menjamin mutu beras yang akan diterima masyarakat. Langkah tersebut dilakukan di Gudang Bulog dengan menggandeng berbagai unsur pengawas, termasuk Dinas Ketahanan Pangan dan Pertanian (DKPP) Kabupaten Indramayu, jajaran TNI dari Kodim 0616 Indramayu, serta Polres Indramayu.  Uji kualitas dilakukan tidak hanya untuk memeriksa tampilan fisik dan kemasan beras, tetapi juga mencakup penimbangan hingga uji tanak, yaitu memasak beras untuk menilai rasa dan tekstur nasi. “Seluruh tahapan pengecekan dilakukan secara terbuka, termasuk pengukuran berat beras dan hasil masak. Semuanya sesuai standar. Nasi hasil tanak pun pulen dan layak konsumsi,” terang Kepala Perum Bulog Cabang Indramayu Sri Wahyuni, Senin (15/7/2025). Sri menambahkan, beras yang diuji merupakan alokasi bantuan untuk dua bulan, yakni Juni dan Juli. Masing-masing Keluarga Penerima Manfaat (KPM) akan mendapatkan 20 kilogram beras secara cuma-cuma untuk satu kali penyaluran. Baca Juga “Total penerima manfaat di Indramayu mencapai 209.619 keluarga. Penyaluran dijadwalkan dimulai besok di lima desa di Kecamatan Sindang,” ujarnya. Dari sisi pengawasan, Pemerintah Kabupaten Indramayu turut menurunkan tim untuk memastikan mutu bantuan.  Kepala Bidang Ketersediaan dan Distribusi Pangan DKPP Kabupaten Indramayu, Heru Purwanto, mengonfirmasi, pihaknya telah melakukan pengecekan langsung atas beras yang akan didistribusikan. Menurutnya, kualitas beras kali ini termasuk baik dan patut diapresiasi. “Dari hasil verifikasi kami hari ini, kondisi fisik beras sangat layak. Tidak berbau, tidak berkutu, dan ukurannya seragam. Ini kemungkinan besar merupakan beras baru,” kata Heru. Ia menegaskan, masyarakat juga dilibatkan dalam pengawasan secara pasif. Jika terdapat keluhan atau beras ditemukan rusak, pengajuan penggantian dapat dilakukan dalam kurun waktu maksimal dua hari setelah penerimaan. “Bulog sudah menyatakan komitmen, apabila ada komplain valid, penggantian akan langsung diproses dalam waktu 2x24 jam,” tambah Heru. Program penyaluran bantuan pangan ini merupakan bagian dari kebijakan nasional untuk menekan beban ekonomi masyarakat, terutama pasca kenaikan sejumlah kebutuhan pokok.  Heru menjelaskan, tahap pertama distribusi akan difokuskan di Kecamatan Sindang, kemudian menyusul kecamatan lainnya secara bertahap. Targetnya, seluruh beras dapat tersalurkan kepada penerima manfaat di 31 kecamatan sebelum akhir bulan Juli. “Karena mencakup alokasi dua bulan sekaligus, waktu penyaluran cukup padat. Maka dari itu, kami kebut distribusi agar tidak meleset dari tenggat waktu,” tegas Heru. Uji kualitas dan distribusi beras bantuan tidak hanya menjadi urusan Bulog semata. Keterlibatan TNI dan Polri dalam kegiatan ini juga menjadi bagian dari pengawasan lintas sektor. Hal ini bertujuan mencegah adanya penyelewengan atau penyalahgunaan bantuan di tingkat bawah. Dengan adanya pengawasan bersama, mulai dari tahap sortir di gudang hingga proses penyaluran ke masyarakat, diharapkan bantuan tersebut tepat sasaran, sesuai jumlah, dan berkualitas baik saat diterima oleh penerima manfaat. “Kolaborasi ini penting agar bantuan pangan tidak menjadi sekadar formalitas, melainkan benar-benar dirasakan manfaatnya oleh masyarakat yang membutuhkan,” pungkas Sri.", "image": "https://images.bisnis.com/posts/2025/07/16/1893750/bulog-9_1752654150.jpg", "author": "Hakim Baihaqi", "published_date": "Rabu, 16 Juli 2025 | 15:22", "language": "id"},
{"url": "https://finansial.bisnis.com/read/20250716/90/1893686/aladin-syariah-bank-laporkan-laba-rp8312-miliar-per-semester-i2025", "domain": "finansial.bisnis.com", "title": "Aladin Syariah (BANK) Laporkan Laba Rp83,12 Miliar per Semester I/2025", "description": "Rasio pembiayaan bermasalah (non-performing financing/NPF) gross BANK berada pada level 0,19% per Juni 2025.", "body": ", JAKARTA — PT Bank Aladin Syariah Tbk. (BANK) melaporkan membukukan laba bersih sebesar Rp83,12 miliar pada semester I/2025. Capaian ini membalik posisi rugi bersih sebesar Rp57,57 miliar pada periode yang sama tahun lalu. Berdasarkan laporan keuangan perseroan yang dikutip Rabu (16/7/2025), pemulihan kinerja ini utamanya ditopang pendapatan setelah distribusi bagi hasil yang meningkat 44,31% secara tahunan ( /YoY) dari Rp119,79 miliar menjadi Rp172,865 miliar. Pendapatan berbasis komisi juga melonjak signifikan 225,7% secara tahunan yakni dari Rp49,37 miliar menjadi Rp160,79 miliar. Terkait fungsi intermediasi, total kredit yang disalurkan perseroan mencapai Rp5,11 triliun pada semester pertama tahun ini, meningkat 27,97% YoY dari sebelumnya Rp4 triliun. Pertumbuhan ini turut mengerek total aset BANK menjadi Rp10,35 triliun pada Juni 2025, naik 24,01% dibandingkan Rp8,34 triliun pada Juni 2024. Terkait kualitas aset, rasio pembiayaan bermasalah ( /NPF) gross berada pada level 0,19%. Sementara NPF net tercatat sebesar 0,14%. Baca Juga Sementara itu, total dana pihak ketiga (DPK) perseroan yang terdiri dari dana simpanan wadiah dan dana investasi non-profit sharing tercatat sebesar Rp6,18 triliun per Juni 2025. Realisasi ini meningkat 32,2% YoY dari sebelumnya Rp4,68 triliun Komponen deposito menjadi pendorong pertumbuhan DPK Bank Aladin Syariah dengan kenaikan 30,8% YoY, dari Rp4,04 triliun menjadi Rp5,28 triliun pada Juni 2025.  Dari sisi efisiensi, rasio beban operasional terhadap pendapatan operasional (BOPO) Bank Aladin Syariah ditekan dari 118,75% menjadi 85,16%. Rasio profitabilitas seperti imbal aset (return on asset/ROA) dan imbal ekuitas (return on equity/ROE) pun membaik, masing-masing menjadi 1,66% dan 2,65% dari sebelumnya negatif 1,50% dan negatif 1,91%. Alhasil, Net Imbalan (NI) perseroan meningkat dari 3,69% menjadi 4,04%.", "image": "https://images.bisnis.com/posts/2025/07/16/1893686/bank_aladin_1719618422.jpg", "author": "Reyhan Fernanda Fajarihza", "published_date": "Rabu, 16 Juli 2025 | 15:38", "language": "id"},
{"url": "https://kabar24.bisnis.com/read/20250716/15/1893664/rapat-dengan-mendikdasmen-dpr-singgung-kasus-chromebook", "domain": "kabar24.bisnis.com", "title": "Rapat dengan Mendikdasmen, DPR Singgung Kasus Chromebook", "description": "Ini catatan DPR RI soal kasus pengadaan laptop Chromebook yang terjadi di Kemendikdasmen atau sebelumnya Kemendikbudristek.", "body": "Baca Juga", "image": "https://images.bisnis.com/posts/2025/07/16/1893664/mendikdasmen_1752651970.jpg", "author": "Annisa Nurul Amara", "published_date": "Rabu, 16 Juli 2025 | 15:32", "language": "id"},
{"url": "https://ekonomi.bisnis.com/read/20250716/44/1893740/pabrik-emas-raksasa-antam-di-gresik-mulai-produksi-2027", "domain": "ekonomi.bisnis.com", "title": "Pabrik Emas Raksasa Antam di Gresik Mulai Produksi 2027", "description": "Antam akan membangun pabrik pengolahan logam mulia di Gresik, Jawa Timur yang ditargetkan mulai produksi pada kuartal IV/2027.", "body": ", JAKARTA — PT Aneka Tambang Tbk (ANTM) atau   akan membangun pabrik pengolahan logam mulia di Gresik, Jawa Timur yang ditargetkan mulai produksi pada kuartal IV/2027.  Direktur Utama Antam Achmad Ardianto mengatakan, rencana pembangunan pabrik baru tersebut merupakan upaya perusahaan untuk memenuhi permintaan pasar yang meningkat.  \"Kami sudah mempunyai proyek yang namanya proyek Avere itu berlokasi di Gresik, Jawa Timur. Itu tujuannya adalah untuk meningkatkan produksi kepingan-kepingan emas yang kita jual ke masyarakat,\" kata Achmad dalam RDP Komisi XII DPR RI, Rabu (16/7/2025).  Proyek tersebut diberi nama Avere dengan investasi senilai US$70 juta atau setara Rp1,14 triliun. Adapun, pabrik baru ini direncanakan memiliki kapasitas produksi hingga 30 ton emas yang akan diolah menjadi 5 juta keping emas berbentuk   dan  .  Pihaknya berharap sumber bahan baku akan dipasok dari tambang-tambang eksis dalam negeri. Dalam hal ini, Antam juga bekerja sama dengan anak usaha MIND ID, PT Freeport Indonesia untuk bahan baku emas.  \"Saat ini kita juga sudah bekerjasama dengan anak perusahaan MIND ID juga yaitu Freeport untuk bisa memanfaatkan secara maksimal emas yang dihasilkan oleh Freeport dan untuk dimanfaatkan juga oleh bangsa Indonesia dibeli dalam bentuk kepingan-kepingan emas yang merupakan produk asli dari bangsa Indonesia,\" tuturnya.  Baca Juga Adapun, Antam mencatatkan laba bersih Rp2,32 triliun pada kuartal I/2025 atau melonjak 10 kali lipat dibandingkan periode yang sama tahun lalu sebesar Rp210,59 miliar.  Selain itu, Antam mencatatkan peningkatan EBITDA sebesar 518% menjadi Rp3,26 triliun, naik signifikan dari Rp527,61 miliar pada kuartal pertama 2024.", "image": "https://images.bisnis.com/posts/2025/07/16/1893740/02062025-bi-esai-arf-22-emas-6_1748861090.jpg", "author": "Afiffah Rahmah Nurdifa", "published_date": "Rabu, 16 Juli 2025 | 15:11", "language": "id"},
{"url": "https://kabar24.bisnis.com/read/20250716/15/1893749/dprd-jakarta-soroti-dugaan-pungli-dalam-rekrutmen-pjlp-dan-ppsu", "domain": "kabar24.bisnis.com", "title": "DPRD Jakarta Soroti Dugaan Pungli dalam Rekrutmen PJLP dan PPSU", "description": "Anggota DPRD Jakarta sempat menuturkan adanya dugaan praktik pungutan liat dalam rekrutmen PJLP, khususnya petugas Penanganan Prasarana dan Sarana Umum (PPSU).", "body": "Baca Juga", "image": "https://images.bisnis.com/posts/2025/07/16/1893749/rapur_dprd_1752654641.jpg", "author": "Jessica Gabriela Soehandoko", "published_date": "Rabu, 16 Juli 2025 | 15:44", "language": "id"},
{"url": "https://ekonomi.bisnis.com/read/20250716/47/1893736/perumnas-pmn-rp1-triliun-belum-cair-begini-nasib-proyek-3-juta-rumah", "domain": "ekonomi.bisnis.com", "title": "Perumnas: PMN Rp1 Triliun Belum Cair, Begini Nasib Proyek 3 Juta Rumah", "description": "Perum Perumnas mengaku belum menerima alokasi PMN 2025 sebesar Rp1 triliun untuk mendukung Program 3 Juta Rumah.", "body": ", JAKARTA — Perusahaan Umum (Perum) Perumnas (Persero) mengaku belum menerima alokasi Penyertaan Modal Negara (PMN) Tahun Anggaran 2025 yang sebelumnya dicanangkan bakal disuntik sebesar Rp1 triliun. Perumnas masuk ke dalam daftar 16 BUMN yang dicanangkan bakal mendapat Penyertaan Modal Negara dengan total nilai mencapai Rp44,2 triliun pada tahun ini.  Adapun, keputusan tersebut semulanya telah disetujui oleh Anggota Dewan Perwakilan Rakyat (DPR RI) pada 10 Juli 2024. Meski demikian, Pelaksana Tugas (Plt) Direktur Utama Perum Perumnas, Tambok Parulian Setyawati menegaskan bahwa hingga saat ini pihaknya belum mendapat alokasi injeksi modal tersebut. \"PMN kita yang kemarin belum ada sampai sekarang,\" jelasnya saat ditemui di Kompleks Parlemen RI, Selasa (15/7/2025). Saat dikonfirmasi, Tambok juga menegaskan bahwa pada tahun ini pihaknya tidak mengusulkan dukungan penyertaan modal kepada pemerintah untuk Tahun Anggaran 2026. Baca Juga Meski demikian, Tambok memastikan bahwa terhambatnya alokasi PMN tahun ini dan nihilnya PMN tahun depan dipastikan tidak akan menghambat kontribusi Perumnas dalam melakukan suplai perumahan untuk mendukung Program 3 Juta Rumah. Dia mengaku, bakal melakukan kalkulasi lanjutan dengan pihak internal untuk merumuskan permodalan yang cukup dalam mendukung   yang dicanangkan Presiden Prabowo. \"Tidak dong [tidak akan menghambat suplai meski tak dapat PMN], pasti kita hitung dulu,\" tegasnya singkat. Untuk diketahui sebelumnya, Perumnas menjadi salah satu dari 16 BUMN yang dicanangkan mendapat modal negara pada tahun ini. Khusus untuk Perumnas, total dukungan modal negara yang bakal dikucurkan semula Rp1 triliun. Berdasarkan catatan  , PMN Rp1 triliun itu semula diusulkan berbentuk dukungan lahan dan aset seluas 9,56 hektare (Ha) yang merupakan barang milik negara (BMN) atas nama Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR). BMN itu terdiri dari 7 bidang objek lahan dan 3 objek rusunawa dengan nilai hasil penilaian DJKN dengan nilai wajar adalah Rp1,1 triliun. Perumnas memproyeksi bahwa dengan injeksi PMN tersebut pihaknya bakal mampu meneken angka ketimpangan pemilikan rumah atau   perumahan mencapai 13.037 unit serta melakukan optimalisasi BMN dengan kontribusi pajak mencapai Rp900 miliar.", "image": "https://images.bisnis.com/posts/2025/07/16/1893736/arf-rumah-flpp-3.jpg", "author": "Alifian Asmaaysi", "published_date": "Rabu, 16 Juli 2025 | 15:16", "language": "id"},
{"url": "https://ekonomi.bisnis.com/read/20250716/12/1893737/peritel-sebut-investor-asing-bakal-masuk-ri-usai-penetapan-tarif-impor-19", "domain": "ekonomi.bisnis.com", "title": "Peritel Sebut Investor Asing Bakal Masuk RI Usai Penetapan Tarif Impor 19%", "description": "Tarif Trump yang lebih rendah ini bisa mendorong IHK semakin tinggi, sejalan juga dengan pengenaan tarif 0% untuk sejumlah produk unggulan.", "body": " JAKARTA — Himpunan Peritel & Penyewa Pusat Perbelanjaan Indonesia ( ) optimistis pengenaan tarif   dari Presiden Amerika Serikat (AS) terhadap Indonesia sebesar 19% akan mendorong   asing masuk ke industri ritel. Untuk diketahui, besaran tarif yang dikenai Trump terhadap Indonesia lebih rendah dari sebelumnya sebesar 32%. Kini, besarannya pun lebih rendah dibandingkan negara Asean seperti Vietnam yang dikenai tarif 20%. Ketua Umum Hippindo Budihardjo Iduansjah menyambut baik pengenaan tarif Trump yang lebih rendah dibandingkan sebelumnya. Bahkan menurut Budihardjo, tarif Trump yang lebih rendah ini bisa mendorong indeks harga konsumen (IHK) semakin tinggi, sejalan juga dengan pengenaan tarif 0% untuk sejumlah produk unggulan Indonesia melalui Perjanjian Kemitraan Ekonomi Komprehensif Indonesia—Uni Eropa (IEU—CEPA). Hippindo menilai, Indonesia sudah berada di jalur yang benar untuk perbaikan ekonomi dan perundingan-perundingan yang tepat. “Harapan kami dengan adanya indeks positif ini akan meningkatkan daya beli, karena orang biasanya itu menahan beli dikarenakan situasinya negatif atau pesimis,” kata Budihardjo kepada Bisnis, Rabu (16/7/2025). Baca Juga Lebih lanjut, Budihardjo menuturkan bahwa kedua kesepakatan ini, baik tarif Trump maupun perjanjian dagang IEU—CEPA, akan mendorong ekspor dan menarik investor asing ke dalam negeri di sektor ritel. “Dengan adanya optimisme ini, untuk ekspor maupun juga untuk investor luar negeri yang masuk akan sangat baik untuk sektor ritel,” ujarnya. Sebelumnya diberitakan, Presiden AS Trump mengumumkan Indonesia akan mengimpor sederet barang yang terdiri dari pesawat Boeing 777 hingga produk pertanian dari Negara Paman Sam. Trump menyatakan bahwa AS telah merampungkan kesepakatan dengan Indonesia terkait kebijakan tarif impor usai bernegosiasi dengan Presiden Prabowo Subianto. Melalui kesepakatan ini, Trump akan mengenakan tarif impor sebesar 19% terhadap barang-barang asal Indonesia yang masuk ke AS. Besaran tarif tersebut lebih rendah dibandingkan yang sebelumnya 32%. Di sisi lain, AS tidak akan membayar tarif apa pun kepada Indonesia alias bebas dari tarif dan hambatan non-tarif sebagai bagian dari kesepakatan perdagangan AS—Indonesia.  Kepala Negara AS itu menyatakan kesepakatan ini membuka seluruh pasar Indonesia bagi Negara Paman Sam untuk pertama kalinya dalam sejarah. Perinciannya, Indonesia akan mengimpor energi dari AS senilai US$15 miliar atau sekitar Rp244,56 triliun (asumsi kurs Rp16.304 per dolar AS). Selain itu, pemerintah Indonesia juga akan mengimpor produk pertanian Amerika senilai US$4,5 miliar atau sekitar Rp73,36 triliun. Di samping, Trump menambahkan bahwa Indonesia juga bakal mengimpor 50 pesawat Boeing yang mayoritas merupakan tipe Boeing 777. “Sebagai bagian dari perjanjian ini, Indonesia telah berkomitmen untuk membeli energi Amerika senilai US$15 miliar, produk pertanian Amerika senilai US$4,5 miliar, dan 50 pesawat Boeing, banyak di antaranya tipe [Boeing] 777,” kata Trump Melalui akun media sosialnya, dikutip pada Rabu (16/7/2025). Menurut Trump, AS untuk pertama kalinya memiliki akses penuh mengekspor produk peternak, petani, dan nelayan ke Tanah Air. “Untuk pertama kalinya, peternak, petani, dan nelayan kita akan memiliki akses penuh dan total ke pasar Indonesia yang berjumlah lebih dari 280 juta jiwa,” ujarnya. Namun, Trump mengancam bahwa jika ada pengiriman ulang (transshipment) dari negara dengan tarif lebih tinggi, maka tarif tersebut akan ditambahkan ke tarif yang dibayarkan oleh Indonesia. “Terima kasih kepada rakyat Indonesia atas persahabatan dan komitmennya dalam menyeimbangkan defisit Perdagangan kita. Kami akan terus memberikan hasil bagi rakyat Amerika, dan rakyat Indonesia!” tutupnya.", "image": "https://images.bisnis.com/posts/2025/07/16/1893737/19112024-bi-fny-25-mal-4_1_1732069092.JPG", "author": "Rika Anggraeni", "published_date": "Rabu, 16 Juli 2025 | 15:22", "language": "id"},
{"url": "https://ekonomi.bisnis.com/read/20250716/12/1893731/penerbangan-langsung-paris-indonesia-bisa-tingkatkan-jumlah-wisatawan-asing", "domain": "ekonomi.bisnis.com", "title": "Penerbangan Langsung Paris Indonesia, Bisa Tingkatkan Jumlah Wisatawan Asing", "description": "Angka wisatawan Prancis yang masuk ke Indonesia bisa meningkat, bila ada penerbangan langsung.", "body": " JAKARTA - Duta Besar Indonesia untuk   Mohamad Oemar mengungkapkan bahwa penerbangan Paris-Indonesia bisa menambah wisatawan asing untuk berwisata ke Bali. Mohamad Oemar mengungkapkan bahwa angka kunjungan wisatawan dari Prancis dari tren meningkat, bila dibandingkan dengan masa pandemic Covid. Pada 2019, jumlah kunjungan   asing sekitar 208.000 wisatawan, angka ini mengalami kenaikan yang signifikan. Dia mengatakan bahwa jumlah wisatawan   yang datang ke Indonesia sudah menembus angka 302.000 wisatawan. Dia memprediksikan bahwa angka tersebut bisa terus meningkat, bila ada penerbangan Paris-Jakarta-Bali.  \"Seyogyanya,   dari Paris ke Denpasar, bisa menambahkan wisatawan, karena itu akan meningkatkan kompetitif dari flight garuda, dibandingkan dengan penerbangan yang lewat negara ketiga maupun Singapura,\" ungkapnya, Selasa (15/7/2025). Data Badan Pusat Statistik (BPS) pada 2024, jumlah wisatawan dari Prancis mencapai 346.337 pengunjung, naik dari posisi 273.682 kunjungan pada 2023. Angka ini menunjukkan bahwa turis dari Prancis suka berkunjung ke negara khatulistiwa. \"Saya kira potensi wisatawan mancanegara dari   sangat tinggi, kami yakin akan bisa meningkat lebih tinggi lagi, dari Paris ke Indonesia,\" tuturnya. Dia menyebutkan bahwa rata-rata jumlah wisatawan Prancis ke Indonesia mayoritas big spender atau orang yang suka berfoya-foya, sebab mata uang di negara mereka besar, sehingga wisatawan asing menilai segala yang ada di Indonesia, sangat murah. Oemar juga berharap agar kunjungan Presiden Prabowo ke Prancis bisa meningkatkan hubungan bilateral, memperkuat dan memperluas kerja sama strategi di kedua negara termasuk dalam bidang budaya, ekonomi dan investasi. Dia berharap agar Garuda bisa melihat peluang ini, setidaknya bisa memiliki rute penerbangan 2x dalam seminggu untuk Prancis Indonesia. Dia juga mengungkapkan bahwa maskapai-maskapai asal Indonesia juga melirik peluang ini. ", "image": "https://images.bisnis.com/posts/2025/07/16/1893731/duta_besar_indonesia_untuk_prancis_mohamad_oemar_1752652433.jpg", "author": "Maria Yuliana Benyamin", "published_date": "Rabu, 16 Juli 2025 | 14:54", "language": "id"},
{"url": "https://ekonomi.bisnis.com/read/20250716/9/1893700/csis-soroti-posisi-tawar-ri-dalam-kesepakatan-dagang-dengan-as", "domain": "ekonomi.bisnis.com", "title": "CSIS Soroti Posisi Tawar RI dalam Kesepakatan Dagang dengan AS", "description": "AS menurunkan tarif impor barang asal Indonesia dari 32% ke 19%, sementara barang ekspor AS ke Indonesia tidak dikenai tarif atau 0%.", "body": ", JAKARTA — Kesepakatan dagang antara Indonesia dan   yang diumumkan belum lama ini dinilai menguntungkan secara pragmatis dalam jangka pendek. Di sisi lain, komitmen yang disepakati justru mencerminkan lemahnya posisi tawar Indonesia dalam negosiasi   global. Adapun Presiden Donald Trump mengumumkan bahwa AS dan Indonesia sudah mencapai kesepakatan dagang pada Selasa (15/7/2025) waktu setempat. AS menurunkan   impor barang asal Indonesia dari 32% ke 19%, sementara barang ekspor AS ke Indonesia tidak dikenai tarif atau 0%. Peneliti senior Departemen Ekonomi Centre for Strategic and International Studies (CSIS) Deni Friawan melihat bahwa pemerintah boleh jadi memandang kesepakatan tersebut sebagai keberhasilan, terutama karena tarif impor barang Indonesia ke AS turun dari 32% menjadi 19%. \"Ini memang bukan kegagalan total, tapi ini juga bukan kemenangan. Ini hanya seperti memadamkan kebakaran. Kita menghindari mudarat yang lebih besar, terutama dampaknya ke sektor-sektor padat karya seperti tekstil dan alas kaki [yang bergantung ekspor ke AS],\" ujarnya kepada  , Rabu (16/7/2025). Hanya saja, Deni menilai substansi dari kesepakatan dagang itu mencerminkan kerentanan struktural ekonomi Indonesia. Dia menyoroti posisi tawar Indonesia yang relatif lemah dibandingkan mitra dagang lain utama AS lain, seperti Vietnam. Apabila dibandingkan, tarif Indonesia hanya turun 13% (dari 32% ke 19%), sementara itu tarif Vietnam turun 26% (dari 46% ke 20%). Singkatnya, Vietnam dapat kesepakatan yang lebih baik dari Indonesia. \"Jadi, 1% itu bukan berarti kita lebih kompetitif. Bahkan bisa dibilang Vietnam tetap dalam posisi yang lebih baik,\" ujarnya. Baca Juga Deni juga menyoroti paket kesepakatan yang mencakup komitmen pembelian barang dan jasa dari AS. Sebelumnya, Presiden AS Donald Trump mengungkapkan bahwa Indonesia telah setuju untuk membeli energi AS senilai US$15 miliar, produk pertanian senilai US$4,5 miliar, dan 50 pesawat jet Boeing. Menurut Deni, skema tersebut mengurangi ruang negosiasi Indonesia di masa mendatang. Alasannya, ruang tawar menjadi minim ketika Indonesia sudah berkomitmen Dia menilai bahwa kesepakatan dagang AS-RI bisa menjadi preseden negatif bagi Indonesia ke depan dalam hubungan dagang dengan negara lain. Menurutnya, pendekatan Indonesia yang cenderung pragmatis bisa dibaca sebagai sinyal kelemahan oleh mitra strategis lain seperti Uni Eropa atau China. \"Misalnya dari Uni Eropa atau dari China, ' .' Nah, itu bisa dimanfaatkan bahwa untuk negosiasi dengan Indonesia, [negara lain] bisa menekan dengan gaya Amerika,\" jelas Deni. Dia menambahkan, dalam kacamata hubungan internasional, posisi tawar suatu negara dalam negosiasi bilateral adalah cerminan dari kekuatan dan konsistensi domestiknya. Jika aspek-aspek struktural di dalam negeri lemah maka daya tawar eksternal pun ikut tergerus. Deni juga menyinggung soal konsesi tarif impor 0% terhadap barang-barang dari AS, yang dinilai surplus neraca perdagangan Indonesia dengan AS akan terus tergerus. \"Ini memang menghindari kerugian jangka pendek, tapi dalam jangka panjang bisa memperparah defisit perdagangan. Deal ini seolah mengamankan bidak di papan catur, tapi posisi strategis kita malah terbuka dan terancam,\" tutupnya.", "image": "https://images.bisnis.com/posts/2025/07/16/1893700/g3zy5jprdriuvdx3mhncm6duki_1747274143.jpg", "author": "Surya Dua Artha Simanjuntak", "published_date": "Rabu, 16 Juli 2025 | 15:28", "language": "id"}
]