[
{
    "domain": "nasional.kompas.com",
    "title": "Tinjau Sekolah Rakyat di Yogya, Gus Ipul Disambut Harapan Baru Siswa",
    "description": "Menteri Sosial (Mensos) Saifullah Yusuf atau Gus Ipul meninjau fasilitas di Sekolah Rakyat Menengah Atas 20 Kabupaten Sleman, DIY, Rabu (16/7/2025).",
    "body": " - Menteri Sosial (Mensos) Saifullah Yusuf atau   meninjau fasilitas di   Menengah Atas (SRMA) 20 Kabupaten Sleman, Daerah Istimewa Yogyakarta (DIY), Rabu (16/7/2025). Dalam kunjungan tersebut, Gus Ipul menyapa dan memberi semangat kepada 75 siswa jenjang sekolah menengah atas (SMA) yang menempati Balai Besar Pendidikan dan Pelatihan Kesejahteraan Sosial (BBPPKS) Purwomartani. Ia menanyakan kesan salah satu siswa, Louvie J, setelah dua hari mengikuti pendidikan kedisiplinan dari Tentara Nasional Indonesia Angkatan Darat (TNI AD) di  . Jeje, sapaan akrab Louvie, mengaku mengalami perubahan dalam dirinya setelah dua hari mengikuti pelatihan kedisiplinan dari TNI AD. \"Mental saya menjadi lebih terlatih dengan bapak TNI karena sebelumnya saya orang yang pendiam dan  ,\" ucap Jeje dalam keterangan resmi, Kamis (16/7/2025). Saat ditanya Gus Ipul apakah ia rindu pulang, Jeje dengan tegas menjawab bahwa dirinya sudah betah dan sangat senang berada di  . Jawaban Jeje disambut tepuk tangan dari para siswa dan tamu yang hadir. Jeje juga membagikan kisah hidupnya yang sejak kelas 3 sekolah dasar (SD) tinggal bersama nenek dan tantenya karena kedua orangtuanya pergi meninggalkan Jeje beserta kedua adiknya. Ia mengungkapkan bahwa sehari-hari nenek dan tantenya bekerja sebagai petani di lahan milik sendiri. Jeje, yang bercita-cita menjadi   (CEO) perusahaan, berharap suatu saat dapat memiliki perusahaannya sendiri. Mendengar kisah dan mimpi Jeje, Gus Ipul memberikan semangat agar Jeje terus berjuang menggapai cita-citanya. \"Bagus, Jeje. Lanjutkan. Jeje, semangat ya,\" ujar Gus Ipul. Di hadapan Gus Ipul, Jeje menyampaikan terima kasih kepada Presiden RI Prabowo Subianto atas gagasan sekolah rakyat yang menurutnya sangat membantu. \"Saya ingin mengucapkan terima kasih yang sebanyak-banyaknya kepada Bapak Presiden Prabowo dan Mensos karena sudah mendirikan sekolah rakyat di berbagai daerah di Indonesia,\" ucap Jeje. Ia mengatakan, kehadiran sekolah rakyat membantu anak-anak kurang mampu seperti dirinya untuk tetap bisa melanjutkan sekolah dan menambah semangat belajar. Menurutnya, program ini juga membuka masa depan yang lebih cerah bagi mereka dan Indonesia.",
    "image": "https://asset.kompas.com/crops/i8636TzrlnJTvdmcOQ-Ch6WhV18=/0x0:3526x2351/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/17/68786cd809257.jpeg",
    "author": "Tsabita S. Naja,",
    "published_date": "2025-07-17T03:55:46+00:00",
    "language": "id"
},
[
{
    "domain": "semarang.bisnis.com",
    "title": "Bank Jateng Dukung Program Rumah Subsidi untuk ASN Jepara",
    "description": "Program rumah subsidi untuk ASN di Jepara diarahkan untuk menekan angka backlog perumahan yang saat ini mencapai 26.342 unit di Jepara.",
    "body": ", SEMARANG — Bank Jateng Cabang Jepara mendukung program pembangunan rumah subsidi untuk 6.783 ASN berstatus Masyarakat Berpenghasilan Rendah (MBR) di Kabupaten Jepara. Program rumah subsidi di Kabupaten Jepara dikembangkan atas kolaborasi antara Kementerian Perumahan dan Kawasan Permukiman (PKP), Badan Pusat Statistik (BPS), BP Tapera, dan Bank Jateng. Pemimpin Bank Jateng Cabang Jepara Nanang Wahyudi mengatakan bahwa Bank Jateng menyambut inisiatif pemerintah pusat dan daerah dalam mendorong percepatan penyediaan rumah subsidi bagi ASN, khususnya yang tergolong Masyarakat Berpenghasilan Rendah (MBR). Nanang meyakini bahwa ketersediaan hunian terjangkau tidak hanya meningkatkan kesejahteraan individu, tetapi juga memberi dampak besar terhadap stabilitas sosial dan produktivitas daerah. “Dengan dukungan data yang akurat dan sistem pembiayaan yang terintegrasi, kami siap menghadirkan layanan perbankan yang inklusif, aman, dan proaktif dalam mendukung kepemilikan rumah layak bagi ribuan ASN di Jepara,” ujar Nanang dalam siaran pers, Rabu (16/7/2025). Program rumah subsidi untuk ASN di Jepara diarahkan untuk menekan angka   perumahan yang saat ini mencapai 26.342 unit di Jepara, serta menangani 9.191 unit Rumah Tidak Layak Huni (RTLH). Pemerintah daerah menargetkan penurunan backlog sebanyak 900 unit per tahun. Dengan adanya dukungan perbankan seperti Bank Jateng, proses verifikasi data dan pencairan subsidi diyakini akan berlangsung lebih efisien dan terintegrasi. Skema ini tidak hanya menjawab kebutuhan hunian para ASN, tetapi juga memperkuat komitmen inklusi finansial dan kesejahteraan masyarakat di wilayah Jawa Tengah.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893759/bank_jateng_kantor_pusat_1752655897.jpg",
    "author": "Regional Content",
    "published_date": "2025/07/16 15:28:29",
    "language": "id"
},
{
    "domain": "kabar24.bisnis.com",
    "title": "Jutaan Data Direvisi, Cek Apakah Namamu Masuk Penerima Bansos di Sini!",
    "description": "Cek apakah nama anda termasuk dalam penerima bantuan sosial (bansos) terbaru 2025.",
    "body": ", JAKARTA - Pemerintah memperbarui data penerima   yang dinilai sebagai keluarga mampu. Menteri Sosial Saifullah Yusuf menyampaikan bahwa sebanyak delapan juta orang dikeluarkan dari data penerima bantuan iuran (PBI) BPJS Kesehatan. \"Dalam rangka (penyaluran) bansos tepat sasaran, delapan juta lebih dinonaktifkan dari penerima bantuan iuran ini,\" kata Menteri Sosial Saifullah Yusuf saat rapat dengar pendapat dengan Komisi IX DPR RI membahas data PBI JKN berdasarkan DTSEN, di Kompleks Parlemen, Jakarta, Selasa (16/7), dikutip dari Antaranews. Sehingga setelah dicoret, nama-nama tersebut tidak berhak lagi menerima bantuan sosial dari pemerintah. Menurut dia, pencoretan data penerima PBI ini merupakan implementasi dari diterapkannya Data Tunggal Sosial Ekonomi Nasional (DTSEN). DTSEN tersebut digunakan sebagai panduan data penyaluran bansos karena penyaluran bansos selama ini yang dinilai tidak tepat sasaran. Baca Juga Nah, berikut ini cara cek apakah nama anda masih termasuk dalam penerima bantuan sosial (bansos) yang diberikan pemerintah saat ini. Itulah 2 cara cek nama penerima bansos terbaru pada 2025.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893744/bansos2_1736472921.jpg",
    "author": "Restu Wahyuning Asih",
    "published_date": "2025/07/16 15:09:02",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "CSIS Soroti Posisi Tawar RI dalam Kesepakatan Dagang dengan AS",
    "description": "AS menurunkan tarif impor barang asal Indonesia dari 32% ke 19%, sementara barang ekspor AS ke Indonesia tidak dikenai tarif atau 0%.",
    "body": ", JAKARTA — Kesepakatan dagang antara Indonesia dan   yang diumumkan belum lama ini dinilai menguntungkan secara pragmatis dalam jangka pendek. Di sisi lain, komitmen yang disepakati justru mencerminkan lemahnya posisi tawar Indonesia dalam negosiasi   global. Adapun Presiden Donald Trump mengumumkan bahwa AS dan Indonesia sudah mencapai kesepakatan dagang pada Selasa (15/7/2025) waktu setempat. AS menurunkan   impor barang asal Indonesia dari 32% ke 19%, sementara barang ekspor AS ke Indonesia tidak dikenai tarif atau 0%. Peneliti senior Departemen Ekonomi Centre for Strategic and International Studies (CSIS) Deni Friawan melihat bahwa pemerintah boleh jadi memandang kesepakatan tersebut sebagai keberhasilan, terutama karena tarif impor barang Indonesia ke AS turun dari 32% menjadi 19%. \"Ini memang bukan kegagalan total, tapi ini juga bukan kemenangan. Ini hanya seperti memadamkan kebakaran. Kita menghindari mudarat yang lebih besar, terutama dampaknya ke sektor-sektor padat karya seperti tekstil dan alas kaki [yang bergantung ekspor ke AS],\" ujarnya kepada  , Rabu (16/7/2025). Hanya saja, Deni menilai substansi dari kesepakatan dagang itu mencerminkan kerentanan struktural ekonomi Indonesia. Dia menyoroti posisi tawar Indonesia yang relatif lemah dibandingkan mitra dagang lain utama AS lain, seperti Vietnam. Apabila dibandingkan, tarif Indonesia hanya turun 13% (dari 32% ke 19%), sementara itu tarif Vietnam turun 26% (dari 46% ke 20%). Singkatnya, Vietnam dapat kesepakatan yang lebih baik dari Indonesia. \"Jadi, 1% itu bukan berarti kita lebih kompetitif. Bahkan bisa dibilang Vietnam tetap dalam posisi yang lebih baik,\" ujarnya. Baca Juga Deni juga menyoroti paket kesepakatan yang mencakup komitmen pembelian barang dan jasa dari AS. Sebelumnya, Presiden AS Donald Trump mengungkapkan bahwa Indonesia telah setuju untuk membeli energi AS senilai US$15 miliar, produk pertanian senilai US$4,5 miliar, dan 50 pesawat jet Boeing. Menurut Deni, skema tersebut mengurangi ruang negosiasi Indonesia di masa mendatang. Alasannya, ruang tawar menjadi minim ketika Indonesia sudah berkomitmen Dia menilai bahwa kesepakatan dagang AS-RI bisa menjadi preseden negatif bagi Indonesia ke depan dalam hubungan dagang dengan negara lain. Menurutnya, pendekatan Indonesia yang cenderung pragmatis bisa dibaca sebagai sinyal kelemahan oleh mitra strategis lain seperti Uni Eropa atau China. \"Misalnya dari Uni Eropa atau dari China, ' .' Nah, itu bisa dimanfaatkan bahwa untuk negosiasi dengan Indonesia, [negara lain] bisa menekan dengan gaya Amerika,\" jelas Deni. Dia menambahkan, dalam kacamata hubungan internasional, posisi tawar suatu negara dalam negosiasi bilateral adalah cerminan dari kekuatan dan konsistensi domestiknya. Jika aspek-aspek struktural di dalam negeri lemah maka daya tawar eksternal pun ikut tergerus. Deni juga menyinggung soal konsesi tarif impor 0% terhadap barang-barang dari AS, yang dinilai surplus neraca perdagangan Indonesia dengan AS akan terus tergerus. \"Ini memang menghindari kerugian jangka pendek, tapi dalam jangka panjang bisa memperparah defisit perdagangan. Deal ini seolah mengamankan bidak di papan catur, tapi posisi strategis kita malah terbuka dan terancam,\" tutupnya.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893700/g3zy5jprdriuvdx3mhncm6duki_1747274143.jpg",
    "author": "Surya Dua Artha Simanjuntak",
    "published_date": "2025/07/16 15:28:21",
    "language": "id"
},
{
    "domain": "bola.bisnis.com",
    "title": "Cara Unik Persib Kenalkan Pemain Baru Lewat Karangan Bunga",
    "description": "Persib Bandung meneruskan tradisi unik dalam memperkenalkan pemain. Terbaru, pemain asal Irak Frans Putros dikenalkan lewat karangan bunga.",
    "body": "   Bandung meneruskan tradisi unik dalam memperkenalkan pemain. Terbaru, pemain asal Irak   dikenalkan lewat karangan bunga. Persib Bandung memperkenalkan rekrutan anyar yakni bek tim nasional Irak Frans Dhia Jirjis Haddad atau Frans Putros. Pengumuman pemain anyar Persib dilakukan dengan cara unik yakni lewat karangan bunga yang dipajang di bawah Jembatan Penyeberangan Orang (JPO) Jalan Asia Afrika, Kota Bandung, Rabu (16/7/2025). Deputi CEO PT Persib Bandung Bermartabat Adhitia Putra Herawan mengatakan Putros didatangkan untuk memperkuat lini belakang Pangeran Biru di Super League 2025-2026. \"Putros akan memperkuat Persib dengan durasi kontrak selama satu tahun ke depan,” ucap Adhitia Putra Herawan, Rabu. Adhitia mengatakan, perekrutan ini merupakan bagian dari strategi pelatih Persib Bojan Hodak dalam menambah kedalaman tim. Baca Juga \"Kedalaman skuad menjadi aspek krusial yang sangat diperhatikan Coach Bojan. Musim ini, rotasi dan kualitas merata akan sangat menentukan,\" tutur Adhitia. Putros adalah pemain kunci Port FC, klub asal Thailand yang menjuarai Piala Presiden 2025. Bersama wakil Thailand itu, ia mencatatkan 93 penampilan, menyumbang 5 gol dan 7 assist. Sebelum itu Putros pernah main di Liga Denmark membela tim Viborg FF, Aarhus GF, Silkeborg IF, dan FC Fredericia. Dia juga telah lama menjadi bagian dari skuad Timnas Irak dalam berbagai kompetisi internasional. Adhitia menyebut rekrutan ini adalah komitmen kuat Persib dalam membangun skuad yang tidak hanya kompetitif di level nasional, tetapi juga siap bersaing di panggung Asia musim depan. \"Dengan kemampuan bertahan yang solid, kepemimpinan kuat, dan pengalaman internasional yang luas, Putros diyakini akan menjadi tambahan berharga bagi lini belakang Persib,\" ujarnya. Sebelum Putros, Persib telah mendatangkan 8 pemain asing baru dan 3 pemain lokal yakni Al Hamra Hehanussa, Saddil Ramdani, dan Alfeandra Dewangga. Maung Bandung mengumumkan pemain-pemain baru dengan cara yang unik, antara lain lewat videotron, iklan di surat kabar, dan radio.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893757/persib_frans_putros_1752654442.jpeg",
    "author": "Taufan Bara Mukti",
    "published_date": "2025/07/16 15:27:22",
    "language": "id"
},
{
    "domain": "finansial.bisnis.com",
    "title": "Bos BI Buka-bukaan Alasan Pangkas BI Rate jadi 5,25% pada Juli 2025",
    "description": "Gubernur BI Perry Warjiyo menyebutkan alasan penurunan BI Rate hari ini sebesar 25 bps dari 5,50% menjadi 5,25%.",
    "body": " JAKARTA —   (BI) memutuskan untuk memangkas   atau   sebesar 25 basis poin dari 5,50% menjadi 5,25% dalam Rapat Dewan Gubernur hari ini, Rabu (16/7/2025).  Gubernur BI Perry Warjiyo menyampaikan setidaknya ada tiga alasan bank sentral memutuskan untuk menurunkan suku bunga acuan.  , perkiraan inflasi dua tahun ke depan semakin rendah dan akan tetap berada di bawah titik tengah sasaran 2,5%.  , rupiah cenderung stabil dan akan terus stabil ke depannya.  “Alasan  , perlu kita bersama-sama baik BI, pemerintah, dan perbankan, dunia usaha, kita dorong pertumbuhan ekonomi kita untuk negara kita dan untuk peningkatan kesejahteraan rakyat,” ujarnya dalam konferensi pers, Rabu (16/7/2025).  Untuk diketahui, pemangkasan ini menandai penurunan ketiga kalinya sepanjang tahun ini dengan total 75 basis poin. Pemangkasan pertama dilakukan pada Januari lalu sebesar 25 bps. Kemudian pada Mei 2025 yang juga dipangkas sebesar 25 bps ke level 5,50%.  Melihat data terkini, inflasi Indeks Harga Konsumen (IHK) Juni 2025 tercatat rendah 1,87% ( /YoY) ditopang inflasi inti yang menurun, inflasi   (VF) yang rendah, dan inflasi   (AP) yang terkendali. Sementara nilai tukar rupiah sampai dengan 30 Juni 2025 tercatat menguat sebesar 0,34% (ptp) dibandingkan dengan posisi akhir bulan sebelumnya. Perkembangan terkini hingga pertengahan Juli 2025 (hingga 15 Juli 2025) menunjukkan rupiah tetap stabil di tengah meningkatnya ketidakpastian global. Baca Juga Adapun bank sentral memandang bahwa pertumbuhan ekonomi Indonesia perlu terus didorong di tengah prospek perekonomian global yang melemah.  Untuk itu, kebijakan Bank Indonesia juga diarahkan untuk turut mendorong pertumbuhan ekonomi melalui penurunan BI-Rate, pelonggaran likuiditas, serta peningkatan insentif makroprudensial kepada perbankan untuk mendorong kredit/pembiayaan ke sektor-sektor prioritas. Ke depan, Perry menekankan bahwa Bank Indonesia akan terus mencermati ruang penurunan suku bunga untuk mendorong pertumbuhan ekonomi dengan tetap mempertahankan stabilitas nilai tukar Rupiah dan pencapaian sasaran inflasi sesuai dengan dinamika yang terjadi pada perekonomian global dan domestik. Sementara itu, kebijakan makroprudensial akomodatif terus dioptimalkan dengan berbagai strategi untuk meningkatkan kredit/pembiayaan, menurunkan suku bunga, dan fleksibilitas pengelolaan likuiditas perbankan guna mendorong pertumbuhan ekonomi yang berkelanjutan.  Begitu pula dengan kebijakan sistem pembayaran juga diarahkan untuk turut menopang pertumbuhan ekonomi melalui perluasan akseptasi pembayaran digital, serta penguatan infrastruktur dan konsolidasi struktur industri sistem pembayaran.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893743/19032025-bi-arf-22-rdg_bank_indonesia-5_1742393176.jpg",
    "author": "Annasa Rizki Kamalina",
    "published_date": "2025/07/16 15:06:36",
    "language": "id"
},
{
    "domain": "bandung.bisnis.com",
    "title": "Bulog Indramayu Uji Kualitas Beras Sebelum Disalurkan ke Penerima Bantuan",
    "description": "Uji kualitas dilakukan tidak hanya untuk memeriksa tampilan fisik dan kemasan beras, tetapi juga mencakup penimbangan hingga uji tanak.",
    "body": ", CIREBON - Perum   Cabang Indramayu tengah bersiap menyalurkan bantuan pangan berupa beras kepada lebih dari 209.000 keluarga di wilayah Kabupaten  . Sebelum distribusi dimulai, lembaga ini melaksanakan proses uji kualitas secara menyeluruh demi menjamin mutu beras yang akan diterima masyarakat. Langkah tersebut dilakukan di Gudang Bulog dengan menggandeng berbagai unsur pengawas, termasuk Dinas Ketahanan Pangan dan Pertanian (DKPP) Kabupaten Indramayu, jajaran TNI dari Kodim 0616 Indramayu, serta Polres Indramayu.  Uji kualitas dilakukan tidak hanya untuk memeriksa tampilan fisik dan kemasan beras, tetapi juga mencakup penimbangan hingga uji tanak, yaitu memasak beras untuk menilai rasa dan tekstur nasi. “Seluruh tahapan pengecekan dilakukan secara terbuka, termasuk pengukuran berat beras dan hasil masak. Semuanya sesuai standar. Nasi hasil tanak pun pulen dan layak konsumsi,” terang Kepala Perum Bulog Cabang Indramayu Sri Wahyuni, Senin (15/7/2025). Sri menambahkan, beras yang diuji merupakan alokasi bantuan untuk dua bulan, yakni Juni dan Juli. Masing-masing Keluarga Penerima Manfaat (KPM) akan mendapatkan 20 kilogram beras secara cuma-cuma untuk satu kali penyaluran. Baca Juga “Total penerima manfaat di Indramayu mencapai 209.619 keluarga. Penyaluran dijadwalkan dimulai besok di lima desa di Kecamatan Sindang,” ujarnya. Dari sisi pengawasan, Pemerintah Kabupaten Indramayu turut menurunkan tim untuk memastikan mutu bantuan.  Kepala Bidang Ketersediaan dan Distribusi Pangan DKPP Kabupaten Indramayu, Heru Purwanto, mengonfirmasi, pihaknya telah melakukan pengecekan langsung atas beras yang akan didistribusikan. Menurutnya, kualitas beras kali ini termasuk baik dan patut diapresiasi. “Dari hasil verifikasi kami hari ini, kondisi fisik beras sangat layak. Tidak berbau, tidak berkutu, dan ukurannya seragam. Ini kemungkinan besar merupakan beras baru,” kata Heru. Ia menegaskan, masyarakat juga dilibatkan dalam pengawasan secara pasif. Jika terdapat keluhan atau beras ditemukan rusak, pengajuan penggantian dapat dilakukan dalam kurun waktu maksimal dua hari setelah penerimaan. “Bulog sudah menyatakan komitmen, apabila ada komplain valid, penggantian akan langsung diproses dalam waktu 2x24 jam,” tambah Heru. Program penyaluran bantuan pangan ini merupakan bagian dari kebijakan nasional untuk menekan beban ekonomi masyarakat, terutama pasca kenaikan sejumlah kebutuhan pokok.  Heru menjelaskan, tahap pertama distribusi akan difokuskan di Kecamatan Sindang, kemudian menyusul kecamatan lainnya secara bertahap. Targetnya, seluruh beras dapat tersalurkan kepada penerima manfaat di 31 kecamatan sebelum akhir bulan Juli. “Karena mencakup alokasi dua bulan sekaligus, waktu penyaluran cukup padat. Maka dari itu, kami kebut distribusi agar tidak meleset dari tenggat waktu,” tegas Heru. Uji kualitas dan distribusi beras bantuan tidak hanya menjadi urusan Bulog semata. Keterlibatan TNI dan Polri dalam kegiatan ini juga menjadi bagian dari pengawasan lintas sektor. Hal ini bertujuan mencegah adanya penyelewengan atau penyalahgunaan bantuan di tingkat bawah. Dengan adanya pengawasan bersama, mulai dari tahap sortir di gudang hingga proses penyaluran ke masyarakat, diharapkan bantuan tersebut tepat sasaran, sesuai jumlah, dan berkualitas baik saat diterima oleh penerima manfaat. “Kolaborasi ini penting agar bantuan pangan tidak menjadi sekadar formalitas, melainkan benar-benar dirasakan manfaatnya oleh masyarakat yang membutuhkan,” pungkas Sri.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893750/bulog-9_1752654150.jpg",
    "author": "Hakim Baihaqi",
    "published_date": "2025/07/16 15:22:30",
    "language": "id"
},
{
    "domain": "hijau.bisnis.com",
    "title": "KLH Beri Sanksi 21 Perusahaan di Kawasan Puncak Pemicu Banjir Jabodetabek",
    "description": "Kementerian Lingkungan Hidup menjatuhkan sanksi kepada 21 perusahaan yang memicu banjir di kawasan Jabodetabek pada Maret 2025",
    "body": ", JAKARTA — Kementerian Lingkungan Hidup (KLH) resmi memberikan sanksi kepada 21 perusahaan yang berada di kawasan Puncak karena berkontribusi terhadap   yang melanda kawasan tersebut dan hilirnya seperti Bekasi, Depok dan Jakarta pada Maret 2025. Sekretaris Utama KLH/Badan Pengendalian   (BPLH), Rosa Vivien Ratnawati dalam taklimat media di Jakarta, Rabu (16/7/2025) mengatakan pengawasan lapangan setelah dua kejadian banjir di Puncak memperlihatkan adanya pelanggaran yang dilakukan 21 usaha. Pelanggaran ini termasuk tidak adanya izin lingkungan hingga pembangunan yang berdampak negatif terhadap lingkungan sekitar. \"Total adalah delapan ditambah 13 atau 21 perusahaan yang dikenakan sanksi,\" kata Vivien, dikutip dari  Dia menjelaskan bahwa verifikasi lapangan setelah banjir di Puncak, Kabupaten Bogor yang terjadi pada 2 Maret dan 5–9 Juli 2025 memperlihatkan bahwa ekspansi bangunan berkontribusi terhadap bencana tersebut. Bangunan-bangunan itu dimiliki oleh delapan perusahaan yang memiliki persetujuan lingkungan tumpang tindih dengan dokumen sah yang dimiliki oleh PT Perkebunan Nusantara (PTPN) I Regional 2. Terkait delapan perusahaan itu, KLH sudah memerintahkan Kabupaten Bogor untuk mencabut persetujuan lingkungan yang mereka keluarkan. Tidak hanya itu, terdapat juga 13 perusahaan yang menjalin kerja sama operasi (KSO) di area PTPN 1 Regional 2 yang dikenai sanksi berupa penanaman, pembongkaran bangunan dan pelaporan sanksi. Empat dari KSO tersebut sudah melakukan penanaman kembali. Baca Juga Dalam kesempatan yang sama, Direktur Sanksi Administrasi KLH Ari Prasetia menyampaikan bahwa beberapa KSO yang dikenai sanksi dan belum melakukan pembongkaran meminta penambahan waktu untuk melaksanakan sanksi dari pemerintah. Namun, dia memastikan pembongkaran akan tetap berjalan. Pembongkaran paksa dapat dilakukan jika perusahaan tidak menjalankan keharusannya. \"Untuk yang 13 itu, kami lakukan pembongkaran. Jadi itu perintahnya mereka harus mengikuti, kalau tidak kami bongkar dan mereka harus menanami lagi,\" demikian Ari Prasetia.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893739/04032025-bi-hil-21-banjir_sawangan-02_1741076490.jpg",
    "author": "Newswire",
    "published_date": "2025/07/16 14:58:08",
    "language": "id"
},
{
    "domain": "market.bisnis.com",
    "title": "Agrinas Palma Nusantara Raih Peringkat idA dari Pefindo, Mau Terbitkan Obligasi?",
    "description": "Pefindo menetapkan peringkat idA dengan prospek stabil untuk PT Agrinas Palma Nusantara (Persero).",
    "body": ", JAKARTA — PT Pemeringkat Efek Indonesia ( ) menetapkan peringkat idA dengan prospek stabil untuk PT Agrinas Palma Nusantara (Persero). Berdasarkan keterangan resmi Pefindo, peringkat tersebut mencerminkan posisi pasar yang kuat serta profil keuangan sehat. Namun, peringkat dibatasi oleh eksposur perseroan di segmen pasar konstruksi. Pefindo juga menyatakan peringkat belum memperhitungkan kontribusi dari lini bisnis baru di sektor kelapa sawit, mengingat aktivitas masih di tahap awal dan dampaknya ke profil kredit diperkirakan terbatas dalam jangka pendek. “Meskipun demikian, kami akan memantau dengan cermat strategi dan arah kebijakan Agrinas Palma terkait bisnis tersebut,” tulis laporan hasil pemeringkatan Pefindo yang dirilis Selasa (15/7/2025).  Pefindo menyatakan peringkat bisa direvisi naik jika Agrinas Palma dinilai mampu memperkuat posisi bisnis lewat   yang solid dan visibilitas pendapatan yang lebih baik, serta mempertahankan profil keuangan.  Sebaliknya, penurunan peringkat bisa terjadi jika kinerja operasional mengalami pelemahan signifikan akibat minimnya kontrak baru atau peningkatan utang untuk mendanai modal kerja secara agresif.  Untuk diketahui,   Palma sebelumnya dikenal sebagai PT Indra Karya (Persero), perusahaan konsultan teknik dan manajemen yang berdiri sejak 1972.  Pada 2025, setelah melalui proses transformasi dan penugasan baru dari pemerintah, nama perusahaan resmi diubah menjadi PT Agrinas Palma Nusantara (Persero) dan dikukuhkan sebagai   kelapa sawit. Di sisi neraca keuangan, Agrinas Palma mengantongi penjualan Rp241,6 miliar pada 2024. Pada saat yang sama, EBITDA perusahaan sebesar Rp22,1 miliar Hingga 31 Maret 2025, total aset yang disesuaikan Agrinas Palma sebesar Rp319,8 miliar. Perseroan membukukan total liabilitas dan ekuitas yang disesuaikan masing-masing sebesar Rp37,7 miliar dan Rp188,6 miliar.   ",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893708/pefindo_1719562310.jpg",
    "author": "Dionisio Damara Tonce",
    "published_date": "2025/07/16 15:13:59",
    "language": "id"
},
{
    "domain": "sumatra.bisnis.com",
    "title": "Kebutuhan LPG di Sumbagsel Tembus 349.631 MT Sepanjang Semester I 2025",
    "description": "Jumlah kebutuhan masyarakat untuk gas melon di semester pertama tahun ini mengalami pertumbuhan sebesar 4% dibandingkan tahun 2024.",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893711/lpg_3_kg_1738555243.jpg",
    "author": "Husnul Iga Puspita",
    "published_date": "2025/07/16 14:49:21",
    "language": "id"
},
{
    "domain": "megapolitan.kompas.com",
    "title": "Jakarta dan Heidelberg Teken Kerja Sama di Markas PBB, Ingin Bangun Kota Hijau",
    "description": "Pemprov Jakarta dan Pemerintah Kota Heidelberg, Jerman, menyepakati kerja sama pengembangan inovasi pembangunan kota.",
    "body": " - Pemerintah Provinsi (Pemprov) Jakarta dan Pemerintah Kota  , Jerman, menyepakati kerja sama pengembangan inovasi pembangunan kota. Kesepakatan ini ditandai dengan penandatanganan nota kesepahaman antara     Wibowo dan Wali Kota Heidelberg Eckart Würzner di Markas Besar Perserikatan Bangsa Bangsa ( ), New York, jelang sesi High Level Political Forum on Sustainable Development, Senin (15/7/2025). “Jakarta dan Heidelberg memiliki visi yang sejalan dalam mewujudkan kota yang cerdas, hijau, dan berdaya saing global. Kolaborasi ini menjadi langkah awal yang penting untuk menghadirkan inovasi pembangunan yang nyata dan berdampak langsung bagi masyarakat,” ujar Pramono dalam keterangan tertulisnya, Kamis (17/7/2025). Adapun kerja sama tersebut mencakup pengembangan tata kelola kota yang inovatif, teknologi berkelanjutan, serta transformasi digital yang berpihak pada kesejahteraan masyarakat. Pramono juga sempat mengundang Würzner untuk berkunjung ke Jakarta guna melihat langsung potensi kolaborasi yang bisa dikembangkan. Wali Kota Würzner menyambut baik undangan tersebut dan menyatakan antusiasmenya terhadap kemitraan ini. Ia menyebut, kerja sama antara pemerintah lokal Indonesia dan Jerman penting dalam membangun diplomasi pembangunan yang saling menguntungkan. “Saya sangat senang atas kesempatan untuk bekerja sama dengan Jakarta. Heidelberg berkomitmen untuk berbagi pengalaman dan menciptakan inisiatif bersama yang memberi manfaat bagi kedua kota,” ungkap Würzner. Nota kesepahaman ini disebut membuka peluang kerja sama yang lebih luas, termasuk kemungkinan hubungan kota kembar ( ) dan proyek tematik di bidang pendidikan, riset, energi terbarukan, serta pengembangan kawasan perkotaan berkelanjutan. Langkah ini merupakan bagian dari strategi Pemerintah Provinsi DKI untuk memperluas jejaring kerja sama internasional dan memperkuat posisi Jakarta sebagai kota global yang terbuka terhadap inovasi lintas negara.",
    "image": "https://asset.kompas.com/crops/X9x7UN3blvEpLI4QpaAQwKUe9TU=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/17/6878452ba9c51.jpeg",
    "author": "Ruby Rachmadina,",
    "published_date": "2025-07-17T03:54:02+00:00",
    "language": "id"
},
[
{
    "domain": "news.detik.com",
    "title": "Pelecehan Terjadi Saat Pesawat Take Off, Korban dan Pelaku Duduk Bersebelahan",
    "description": "Pria berinisial IM (50) ditetapkan sebagai tersangka kasus pelecehan terhadap sesama penumpang pesawat.",
    "body": "Pria berinisial IM (50) ditetapkan sebagai tersangka kasus pelecehan terhadap sesama penumpang pesawat. Pelaku melakukan pelecehan terhadap korban setelah pesawat lepas landas. \"Kalau berdasarkan keterangan dari pelaku, (melakukan pelecehan) beberapa saat setelah pesawat  , pada saat ada pengumuman boleh melepaskan sabuk pengaman,\" kata Kasat Reskrim   Kompol Yandri Mono kepada wartawan, Rabu (16/7/2025). IM mengaku melakukan pelecehan karena tertarik pada korban. IM telah ditetapkan sebagai tersangka dan ditahan polisi. \"Motif, berdasarkan keterangan yang kita peroleh, bahwasanya yang bersangkutan tertarik pada korban anak, sehingga kemudian memutuskan melakukan dugaan tindak pidana tersebut,\" jelasnya. Yandri mengatakan pelaku melakukan pelecehan secara sadar terhadap korban anak. Dia menjelaskan pelaku dan korban juga sempat berkomunikasi karena posisi duduk bersebelahan. \"Sempat berkomunikasi karena mereka duduk bersebelahan, sehingga memungkinkan adanya komunikasi,\" ucapnya. Polisi menyebut, imbas kejadian itu, korban mengalami trauma. Polisi melakukan pendampingan terhadap psikologi korban dan melalukan visum. \"Untuk hasil pemeriksaan dari psikolog, bahwasanya anak korban mengalami trauma,\" jelasnya. \"Kita sudah melakukan kerja sama dengan PPD PPA Kota Tangerang untuk dilakukan pemeriksaan oleh psikolog, dan kemudian kita juga bekerja sama dengan Rumah Sakit Daerah Tangerang untuk melaksanakan visum,\" sambungnya. Kasus ini terungkap setelah korban remaja putri berusia 17 tahun mengadukan dugaan pelecehan yang terjadi di atas pesawat rute Denpasar-Jakarta, pada Senin (14/7) sekitar pukul 23.00 WIB.          \"Saat berada di dalam pesawat, korban hendak melakukan swafoto ke luar jendela pesawat dan posisinya melewati Terlapor. Korban pun meminta izin untuk memfoto, dan Terlapor mempersilakan,\" jelas Kapolresta Bandara Soekarno-Hatta Kombes Ronald Sipayung dalam keterangannya, Rabu (16/7). Kemudian, pada saat korban hendak makan, terlapor berinisiatif membukakan alat makan berupa sendok milik korban yang terbungkus plastik dengan cara menggigitnya. \"Pada saat mengembalikan sendok, Terlapor meletakkan tangannya di atas paha korban,\" imbuhnya. Korban yang merasa kaget kemudian memberitahukan kepada tantenya dengan isyarat mata dan suara perlahan, tapi saat itu tantenya itu tidak memahaminya. Setelah kejadian itu, korban izin ingin pergi ke toilet tapi saksi mengatakan bahwa belum diperbolehkan lantaran lampu petunjuk yang berada di dalam pesawat belum padam. Setelah lampu kenakan sabuk pengaman dipadamkan, korban segera pergi ke toilet yang berada belakang kabin pilot. Pada saat itu tantenya itu mendengar korban menangis histeris. \"Kemudian saksi pun mengadu kepada pramugari yang selanjutnya dipindahkan ke tempat duduk yang baru,\" terang Ronald. Atas perbuatannya, pelaku dijerat Pasal 6 huruf (A) dan atau Huruf (C)   Pasal 15 Huruf (G) UU RI Nomor 12 Tahun 2022 tentang Tindak Pidana Kekerasan Seksual dan atau Pasal 290 ayat 2e KUHPidana.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/polisi-menetapkan-pria-inisial-im-sebagai-tersangka-usai-melakukan-pelecehan-di-dalam-pesawat-1752652369361_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Devi Puspitasari - ",
    "published_date": "2025/07/16 16:25:30",
    "language": "id"
},
{
    "domain": "lifestyle.bisnis.com",
    "title": "Fakta-fakta Supershe Island, Pulau Khusus untuk Perempuan di Finlandia, Pria Dilarang Masuk",
    "description": "Pria dilarang masuk ke pulau Supershe yang khusus untuk perempuan ini",
    "body": " JAKARTA - Di lepas pantai Laut Baltik di wilayah Raseborg, Finlandia, terdapat sebuah   khusus perempuan yang menjadi markas bagi komunitas perempuan SuperShes. Pendiri komunitas SuperShe, Kristina Roth, membeli pulau seluas 8,47 hektar itu sepenuhnya dari kantongnya sendiri pada bulan September tahun lalu untuk memberi jaringan perempuannya sebuah markas. Dilansir dari bussinessinsider, anggota komunitas perempuan yang beranggotakan 6.000 orang ini akan berkumpul di properti tersebut selama musim liburan untuk mengikuti retret dengan biaya hingga US$7.250 yang penuh dengan aktivitas yang memperkuat tubuh, pikiran, dan jiwa; kayak, latihan pernapasan, makanan bergizi, pijat, dan persaudaraan akan menjadi hal utama dalam setiap kegiatan di pulau tersebut. Pada tahun 2015, bisnis konsultasi milik Roth, Matisia Consultants, menduduki peringkat ketujuh dalam daftar Bisnis Milik Perempuan dengan Pertumbuhan Tercepat versi Forbes. Pendapatan perusahaan saat itu mencapai $45 juta. Ia menjualnya setahun kemudian dan meluncurkan SuperShe. Komunitas SuperShe, kata Roth, terdiri dari perempuan-perempuan yang mandiri secara finansial dan emosional yang berusaha menjadi versi terbaik dari diri mereka sendiri.  Setiap perempuan yang hadir di retret SuperShe sejauh ini, dan mereka yang akan menghadiri retret di pulau, telah melalui proses seleksi dan dipilih langsung oleh Roth sendiri. Eksklusivitas ini menuai kritik pedas terhadap SuperShe, dengan beberapa orang menuduh komunitas tersebut sebagai koloni elitis dan istimewa, yang dirancang khusus untuk perempuan kaya, yang mengecualikan laki-laki dan mendiskriminasi komunitas LGBTQ. Empat kabin di pulau ini dapat menampung maksimal 10 perempuan pada satu waktu. Artinya, hanya 120 dari 6.000 SuperShe yang ada yang dapat menghadiri retret selama satu minggu di pulau ini untuk musim mendatang. Ada tiga paket harga untuk satu tempat di pulau ini, mulai dari $3.500 hingga $7.250, atau antara 2.900-5.900 euro. Beberapa perempuan yang \"dicalonkan\" juga akan ditawarkan kesempatan untuk menginap di pulau ini secara gratis, kata Roth. Paket paling dasar adalah $3.500 dan akan memberi Anda satu dari dua tempat tidur twin di kamar bersama dalam kabin untuk empat orang. Yang lebih menarik lagi adalah paket $4.790, yang akan memberi Anda satu dari dua tempat tidur twin di kabin untuk dua orang. Paket Big Kahuna berharga $7.246 dan akan memberi Anda kabin untuk Anda sendiri. Ketiga paket ini sudah termasuk semua, kecuali tiket pesawat, dan sudah termasuk makanan, pijat, perawatan wajah, dan penjemputan bandara dengan mobil. Anda juga bisa memilih naik helikopter selama 20 menit dengan biaya tambahan jika mau. Di Pulau SuperShe, sepanjang hari, para wanita akan terus bergerak dengan kayak, bersepeda, hiking, dan yoga. Perawatan wajah dan/atau pijat yang menyenangkan, dengan akses ke sauna Finlandia, akan menanti mereka di penghujung setidaknya dua sore, kata Roth. Meskipun beraktivitas di siang hari akan memperkuat tubuh, lokakarya akan diadakan setiap hari untuk memperkuat pikiran. Para pembicara akan terhubung melalui Skype dengan para SuperShe dan membahas topik-topik seperti nutrisi dan seks. Menu retret ini akan padat nutrisi dan sehat. Tujuannya adalah untuk detoksifikasi dan semoga bisa menurunkan berat badan sedikit di akhir minggu. Pulau ini merupakan zona bebas zat, yang berarti retret ini tidak akan menyediakan alkohol. Sebagai gantinya, akan ada sinar matahari, pemberdayaan perempuan, dan pemandangan Laut Baltik. Pilihan yang lumayan.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893717/supershe_island_1_1752650318.jpg",
    "author": "Mia Chitra Dinisari",
    "published_date": "2025/07/16 14:45:31",
    "language": "id"
},
{
    "domain": "bandung.bisnis.com",
    "title": "Seret Pendapatan, BUMD Kota Cirebon Dinilai Hanya Bebani APBD",
    "description": "BUMD di Kota Cirebon menghadapi tantangan yang beragam, mulai dari efisiensi operasional, kejelasan model bisnis, hingga tata kelola aset.",
    "body": ", CIREBON - Kinerja Badan Usaha Milik Daerah ( ) di Kota Cirebon belum menunjukkan hasil memuaskan. Dari target sebesar Rp15,9 miliar yang telah ditetapkan dalam Anggaran Pendapatan dan Belanja Daerah (APBD), hanya sekira Rp8,5 miliar berhasil dicapai oleh lima BUMD tersebut. Ketua Komisi II DPRD Kota   Handarujati Kalamullah menyebut capaian ini sebagai tanda lampu merah terhadap pengelolaan dan tata kelola perusahaan daerah.  Menurutnya, kondisi ini bukan semata soal keuangan, namun mencerminkan adanya persoalan mendasar dalam manajemen, rekrutmen pimpinan, serta arah strategis BUMD. “Ini bukan sekadar angka. Ini menyangkut kepercayaan publik terhadap badan usaha milik pemerintah. Kalau targetnya hanya separuh, berarti ada yang keliru,” ujar Handarujati, Rabu (16/7/2025). Salah satu hal yang menjadi sorotan Komisi II DPRD Kota Cirebon adalah tata cara rekrutmen pimpinan BUMD yang dinilai masih tertutup dan belum sepenuhnya mencerminkan prinsip profesionalisme.  Handarujati menilai, proses seleksi direktur utama dan dewan pengawas seharusnya dilakukan secara terbuka agar publik turut menilai kelayakan dan kapasitas para calon. Baca Juga “Kita ingin BUMD dikelola orang-orang yang benar-benar mampu dan layak. Kalau perlu, DPRD dilibatkan dalam fit and proper test agar prosesnya bisa diawasi,” tegasnya. Ia menambahkan, keterbukaan dalam proses rekrutmen tidak hanya akan memperkuat kepercayaan publik, tetapi juga mendorong munculnya inovasi dan integritas dalam tubuh BUMD. Saat ini terdapat lima BUMD yang berada di bawah kendali Pemerintah Kota Cirebon, yaitu, Perumda Air Minum Tirta Giri Nata, Perumda BPR Bank Cirebon, Perumda Pasar Berintan, Perusahaan Daerah Pembangunan, dan Perumda Farmasi. Kelima perusahaan daerah tersebut, menghadapi tantangan yang beragam, mulai dari efisiensi operasional, kejelasan model bisnis, hingga tata kelola aset.  Oleh karena itu, DPRD mendorong masing-masing BUMD untuk menyusun action plan sebagai bentuk tanggung jawab dan komitmen terhadap perbaikan. “Kami akan memfasilitasi forum group discussion (FGD) dengan masing-masing BUMD, karena persoalan mereka tidak bisa disamaratakan. Harus spesifik dan teknis,” kata Handarujati. Menanggapi desakan DPRD, Pemerintah Daerah Kota Cirebon melalui Asisten Daerah Bidang Perekonomian dan Pembangunan, Sumanto, mengakui perlunya langkah korektif.  Ia mengatakan, pihaknya saat ini tengah merancang perbaikan secara komprehensif terhadap sistem kerja dan manajemen seluruh BUMD. “Kita sedang memetakan masalah secara menyeluruh bersama Kuasa Pemilik Modal. Fokusnya pada tata kelola, keberlanjutan usaha, serta pengamanan dan pengelolaan aset,” jelas Sumanto. Ia memastikan, pemerintah tidak akan membiarkan persoalan ini berlarut-larut, terutama menyangkut pengelolaan aset milik daerah yang rawan tidak produktif jika tidak ditata dengan baik.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893721/uang_lembar_bloomberg_brent_lewin_330942264_bisniscom_bisnis_indonesia_1733738138.jpg",
    "author": "Hakim Baihaqi",
    "published_date": "2025/07/16 15:13:53",
    "language": "id"
},
{
    "domain": "megapolitan.kompas.com",
    "title": "Remaja Tewas dalam Tawuran Ciracas, Teman Bilang ke Keluarga Korban Dibegal",
    "description": "Abdul terkejut saat mengetahui adiknya, MI (17), tewas dalam aksi tawuran di Jalan Taruna Jaya, Kelurahan Cibubur, Kecamatan Ciracas, Jakarta Timur.",
    "body": " - Abdul (20), bukan nama sebenarnya, terkejut saat mengetahui adiknya, MI (17), tewas dalam aksi   di Jalan Taruna Jaya, Kelurahan Cibubur, Kecamatan Ciracas, Jakarta Timur, Sabtu (12/7/2025) dini hari. Abdul mengetahui kabar duka tersebut saat sedang bekerja. Ia ditelepon oleh orangtuanya yang menyebut MI meninggal dunia.  Saat itu, Abdul langsung mencari tahu kronologi kejadian dari tiga teman MI yang sempat mengantar adiknya ke rumah sakit. \"Terus kebetulan ada temannya datang, menurut informasi dia yang mengantarkan adik saya ke rumah sakit, pertama ngomong tuh dibegal,\" tutur Abdul saat ditemui, Kamis (17/7/2025). Namun, Abdul tak langsung percaya begitu saja. Ia terus mendesak ketiga teman adiknya berkata jujur.  \"Terus saya tanya sama tiga orang itu lebih tegas. Terus kebetulan kata dia 'sebenarnya bukan di begal bang, tapi tawuran',\" ungkap Abdul. Sebelum tewas, kata Abdul, MI pamit keluar rumah pada Jumat (11/7/2025) sekitar pukul 23.00 WIB untuk berkumpul dengan ketiga temannya di wilayah Cibubur. \"Terus, sekitar pukul 02.00 WIB, adik saya ini disamperin lagi sama temennya, tapi tiga orang temannya enggak kenal katanya. Dihampiri katanya buat diajak tawuran yang lain,\" tuturnya. Meski merasa kehilangan sang adik, Abdul menyebut, pihak keluarga menganggap kejadian ini musibah. Keluarga juga tidak berencana menuntut siapa pun. \"Hari Sabtu itu juga siang dikubur di Pondok Ranggon. Ini enggak diotopsi, kasihan adik saya,\" jelasnya. Sebelumnya diberitakan, tawuran antarkelompok remaja terjadi di sekitar Jalan Taruna Jaya, Cibubur, Ciracas, Jakarta Timur, Sabtu (12/7/2025) dini hari. Akibat kejadian itu, satu orang yang diduga terlibat tawuran tewas. Dalam video yang diunggah akun Instagram @kabarcibubur24jam, terlihat sejumlah remaja membawa senjata tajam jenis celurit. Mereka tampak berkelompok dan mengendarai sepeda motor secara perlahan, diduga hendak menyerang kelompok lain. Dalam narasi video, tawuran disebut melibatkan kelompok remaja asal Kranggan, Jakarta Timur, dan kelompok dari salah satu gang di Jalan Taruna Jaya. \"Aksi tawuran di Jalan Taruna Jaya Cibubur, Ciracas, Jakarta Timur, satu orang meninggal dunia, menurut informasi tawuran antara anak Kranggan dan anak salah satu gang di Jalan Taruna Jaya,\" tulis keterangan video yang diunggah kabarcibubur24jam.",
    "image": "https://asset.kompas.com/crops/OT5zrMUhMvUqS7DHhABoOqKe-TQ=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/06/23/6858abb4a6ada.jpeg",
    "author": "Febryan Kevin Candra Kurniawan,",
    "published_date": "2025-07-17T03:43:24+00:00",
    "language": "id"
},
{
    "domain": "lifestyle.bisnis.com",
    "title": "Cek! Promo Buy 1 Get 1 Nonton SORE, Periode 16-21 Juli 2025",
    "description": "Berikut promo film SORE: Istri dari Masa Depan yang saat ini sedang tayang di bioskop.",
    "body": ", JAKARTA - XXI memberikan promo menarik bagi penggemar   SORE: Istri dari Masa Depan yang sedang tayang di bioskop saat ini. Penggemar dapat memanfaatkan promo tersebut yang berlaku mulai hari ini, Rabu (16/7/2025) hingga Senin (21/7/2025). Promo yang diberikan adalah buy 1 get 1 (beli 1 gratis 1) yang berlaku untuk 1x transaksi melalui aplikasi m.tix. Adapun syarat mendapat promo ini yakni wajib melakukan transaksi di aplikasi m.tix dengan membeli minimal 2 (dua) tiket. 1. Buka aplikasi m.tix dan pilih Film Sore: Istri dari Masa Depan 2. Pilih lokasi, waktu dan tempat duduk, lalu klik Use Voucher 3. Pilih Banner e-voucher yang bisa digunakan 4. Akan tampil 'Voucher Applied' jika voucher dapat digunakan 5. Klik 'Confirm Order' dan muncul Summary Transaksi 6. Jika transaksi sudah benar, masukkan PIN m.tix 7. Transaksi Sukses. User scan barcode di kios m.tix masing-masing Bioskop 8. Voucher sewaktu - waktu tidak berlaku apabila kuota sudah habis",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893726/sore_1752651722.jpg",
    "author": "Restu Wahyuning Asih",
    "published_date": "2025/07/16 14:42:01",
    "language": "id"
},
{
    "domain": "kabar24.bisnis.com",
    "title": "Prabowo Bakal Paparkan Hasil Kesepakatan Negosiasi Tarif Dagang dengan Trump",
    "description": "Presiden Prabowo Subianto disebut akan memberikan keterangan lebih lanjut terkait dengan tercapainya kesepakatan tarif dagang dengan AS.",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893728/prabowo_trump_1752649865.jpg",
    "author": "Dany Saputra",
    "published_date": "2025/07/16 14:53:11",
    "language": "id"
},
{
    "domain": "finansial.bisnis.com",
    "title": "Pertumbuhan Kredit Juni 2025 Makin Merosot jadi 7,77% YoY",
    "description": "Pertumbuhan kredit bank semakin melambat ke level 7,77% secara tahunan (year on year/YoY) pada Juni 2025.",
    "body": ", JAKARTA –   (BI) mencatat bahwa       berada pada level 7,77% secara tahunan ( /YoY) pada Juni 2025. Gubernur BI Perry Wajiyo menyebut bahwa laju pertumbuhan itu lebih rendah dari torehan per Mei 2025 yang sebesar 8,43% YoY. Realisasi ini juga melanjutkan perlambatan yang mulai pada Maret 2025. Jika dirinci, pada Januari 2025, kredit masih tumbuh double digit sebesar 10,27% YoY dan Februari 2025 sebesar 10,30% YoY. Kemudian melambat mulai Maret 2025 sebesar 9,16%, dan berlanjut pada April dan Mei dengan pertumbuhan masing-masing sebesar 8,88% dan 8,43%. “Kredit perbankan pada Juni 2025 tumbuh sebesar 7,77% YoY, menurun dibandingkan dengan pertumbuhan Mei 2025 yang sebesar 8,43% YoY,” katanya dalam konferensi pers Rapat Dewan Gubernur (RDG) BI, Rabu (16/7/2025). Dia menjelaskan bahwa dari sisi penawaran, perkembangan ini dipengaruhi oleh perilaku bank yang cenderung berhati-hati dalam menyalurkan kredit. Hal ini terjadi di tengah simpanan atau dana pihak ketiga (DPK) yang tumbuh meningkat menjadi 6,96% YoY pada paruh pertama tahun ini. Baca Juga Menurutnya, perkembangan tersebut mengakibatkan bank cenderung menempatkan pada surat-surat berharga dan meningkatkan standar penyaluran kredit lending standar. Dari sisi permintaan, perkembangan kredit juga dipengaruhi oleh kegiatan ekonomi yang perlu terus didorong. BI juga menilai bahwa kredit sektor perdagangan, pertanian, dan jasa dunia usaha perlu ditingkatkan untuk mendukung pembiayaan ekonomi. “Berdasarkan penggunaan, kredit investasi, kredit konsumsi, dan kredit modal kerja masing-masing tumbuh sebesar 12,53%, 8,49%, dan 4,45% pada Juni 2025,” lanjutnya. Sementara itu, pembiayaan syariah tumbuh sebesar 8,37% YoY, sedangkan pertumbuhan kredit UMKM masih rendah sebesar 2,18% YoY hingga bulan keenam tahun ini. “Ke depan, Bank Indonesia akan terus mendorong penyaluran kredit perbankan, termasuk melalui kebijakan makroprudensial yang akomodatif,” tukas Perry.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893727/suku-bunga-kredit-bank.jpg",
    "author": "Reyhan Fernanda Fajarihza",
    "published_date": "2025/07/16 14:54:47",
    "language": "id"
},
{
    "domain": "bola.bisnis.com",
    "title": "Drawing Kualifikasi Piala Dunia 2026, Ini Lawan Timnas Indonesia Harapan Sumardji",
    "description": "Manajer Timnas Indonesia Sumardji mengungkapkan harapannya untuk Tim Garuda dalam drawing putaran keempat Kualifikasi Piala Dunia 2026 zona Asia.",
    "body": " Manajer   Sumardji mengungkapkan harapannya untuk Tim Garuda dalam drawing putaran keempat   zona Asia. Drawing alias undian putaran keempat Kualifikasi Piala Dunia 2026 zona Asia akan digelar di Kuala Lumpur, Malaysia, Kamis (17/7/2025). Manajer Tim Garuda Sumardji berharap Timnas Indonesia satu grup dengan Arab Saudi dan Uni Emirat Arab (UEA) di putaran keempat kualifikasi Piala Dunia 2026. Hal ini disampaikan Sumardji kepada awak media usai menyaksikan kemenangan 8-0 Timnas U-23 Indonesia atas Brunei Darussalam pada laga pertama Grup A Piala AFF U-23 2025 di Stadion Utama Gelora Bung Karno (SUGBK), Jakarta, Selasa (15/7/2025). \"Ya namanya juga berusaha dan berdoa, mudah-mudahan pada saat drawing kita bisa mendapatkan lawan yang tidak menyulitkan untuk Indonesia bisa lolos ke Piala Dunia,\" ucap Sumardji. Sumardji menyebut, di antara 4 calon lawan yang mungkin dihadapi, dirinya memilih Arab Saudi dan UEA sebagai lawan Timnas Indonesia. Baca Juga \"Kalau boleh pilih saya pilih Arab Saudi, kedua harapannya UEA lah,\" ujar Sumardji. Arab Saudi dipilih lantaran tim berjuluk The Green Falcons itu tak pernah mengalahkan Indonesia dalam 2 pertemuan di putaran ketiga Kualifikasi Piala Dunia 2026 zona Asia. Pada pertemuan pertama Arab Saudi ditahan imbang 1-1 di Jeddah, sebelum Timnas Indonesia menang 2-0 saat bermain di Jakarta pada pertemuan kedua. Adapun UEA dipilih Sumardji untuk menghindari Irak yang sama-sama berasal dari Pot 2. Irak merupakan tim yang mengalahkan Timnas Indonesia dalam 3 pertemuan terakhir sejak November 2023. \"Tapi kembali lagi drawing tidak bisa diatur. Kalau kita mendapatkan hasil apa pun kita sudah berusaha. Kalau memang dapatnya negara mana pun kita siap dan yakin,\" tuturnya. Pria 53 tahun itu mengonfirmasi dirinya dan pelatih Timnas Indonesia Patrick Kluivert akan hadir dalam undian putaran keempat Kualifikasi Piala Dunia 2026 zona Asia di Kuala Lumpur. Undian ini penting untuuk menentukan calon lawan yang dihadapi Tim Merah Putih demi merebut tiket ke Piala Dunia 2026. \"Ya kita nanti hari Kamis tanggal 17 drawing di Malaysia dan nanti yang akan hadir saya dan Patrick kita jalan langsung kesana,\" ucap Sumardji. Adapun pertandingan putaran keempat dimainkan pada tanggal 8, 11, dan 14 Oktober dengan Qatar dan Arab Saudi sebagai tuan rumah. Enam tim yang lolos ke putaran keempat, akan dibagi dalam 2 grup yang masing-masing berisi dari 3 tim. Hanya juara grup di putaran keempat yang lolos langsung ke Piala Dunia 2026. Juru kunci grup dipastikan gugur, sementara tim peringkat kedua masing-masing grup melaju ke putaran kelima untuk saling beradu dalam pertandingan 2 leg. Pemenang laga itu akan melawan tim dari konfederasi lain. Qatar dan Arab Saudi di Pot 1 selaku tuan rumah putaran keempat. Irak dan UEA mengisi Pot 2 berdasarkan ranking FIFA. Sedangkan Indonesia dan Oman menempati Pot 3 lantaran peringkat paling buruk di antara kontestan lainnya. Sistem drawing mengambil 1 tim dari masing-masing pot dengan Pot 1 bertindak sebagai tuan rumah. Indonesia dipastikan tak bisa bertemu Oman di putaran keempat karena berasal dari pot yang sama.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893725/hasil_indonesia_vs_china_1749145912.jpeg",
    "author": "Taufan Bara Mukti",
    "published_date": "2025/07/16 14:39:25",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Peritel Sebut Investor Asing Bakal Masuk RI Usai Penetapan Tarif Impor 19%",
    "description": "Tarif Trump yang lebih rendah ini bisa mendorong IHK semakin tinggi, sejalan juga dengan pengenaan tarif 0% untuk sejumlah produk unggulan.",
    "body": " JAKARTA — Himpunan Peritel & Penyewa Pusat Perbelanjaan Indonesia ( ) optimistis pengenaan tarif   dari Presiden Amerika Serikat (AS) terhadap Indonesia sebesar 19% akan mendorong   asing masuk ke industri ritel. Untuk diketahui, besaran tarif yang dikenai Trump terhadap Indonesia lebih rendah dari sebelumnya sebesar 32%. Kini, besarannya pun lebih rendah dibandingkan negara Asean seperti Vietnam yang dikenai tarif 20%. Ketua Umum Hippindo Budihardjo Iduansjah menyambut baik pengenaan tarif Trump yang lebih rendah dibandingkan sebelumnya. Bahkan menurut Budihardjo, tarif Trump yang lebih rendah ini bisa mendorong indeks harga konsumen (IHK) semakin tinggi, sejalan juga dengan pengenaan tarif 0% untuk sejumlah produk unggulan Indonesia melalui Perjanjian Kemitraan Ekonomi Komprehensif Indonesia—Uni Eropa (IEU—CEPA). Hippindo menilai, Indonesia sudah berada di jalur yang benar untuk perbaikan ekonomi dan perundingan-perundingan yang tepat. “Harapan kami dengan adanya indeks positif ini akan meningkatkan daya beli, karena orang biasanya itu menahan beli dikarenakan situasinya negatif atau pesimis,” kata Budihardjo kepada Bisnis, Rabu (16/7/2025). Baca Juga Lebih lanjut, Budihardjo menuturkan bahwa kedua kesepakatan ini, baik tarif Trump maupun perjanjian dagang IEU—CEPA, akan mendorong ekspor dan menarik investor asing ke dalam negeri di sektor ritel. “Dengan adanya optimisme ini, untuk ekspor maupun juga untuk investor luar negeri yang masuk akan sangat baik untuk sektor ritel,” ujarnya. Sebelumnya diberitakan, Presiden AS Trump mengumumkan Indonesia akan mengimpor sederet barang yang terdiri dari pesawat Boeing 777 hingga produk pertanian dari Negara Paman Sam. Trump menyatakan bahwa AS telah merampungkan kesepakatan dengan Indonesia terkait kebijakan tarif impor usai bernegosiasi dengan Presiden Prabowo Subianto. Melalui kesepakatan ini, Trump akan mengenakan tarif impor sebesar 19% terhadap barang-barang asal Indonesia yang masuk ke AS. Besaran tarif tersebut lebih rendah dibandingkan yang sebelumnya 32%. Di sisi lain, AS tidak akan membayar tarif apa pun kepada Indonesia alias bebas dari tarif dan hambatan non-tarif sebagai bagian dari kesepakatan perdagangan AS—Indonesia.  Kepala Negara AS itu menyatakan kesepakatan ini membuka seluruh pasar Indonesia bagi Negara Paman Sam untuk pertama kalinya dalam sejarah. Perinciannya, Indonesia akan mengimpor energi dari AS senilai US$15 miliar atau sekitar Rp244,56 triliun (asumsi kurs Rp16.304 per dolar AS). Selain itu, pemerintah Indonesia juga akan mengimpor produk pertanian Amerika senilai US$4,5 miliar atau sekitar Rp73,36 triliun. Di samping, Trump menambahkan bahwa Indonesia juga bakal mengimpor 50 pesawat Boeing yang mayoritas merupakan tipe Boeing 777. “Sebagai bagian dari perjanjian ini, Indonesia telah berkomitmen untuk membeli energi Amerika senilai US$15 miliar, produk pertanian Amerika senilai US$4,5 miliar, dan 50 pesawat Boeing, banyak di antaranya tipe [Boeing] 777,” kata Trump Melalui akun media sosialnya, dikutip pada Rabu (16/7/2025). Menurut Trump, AS untuk pertama kalinya memiliki akses penuh mengekspor produk peternak, petani, dan nelayan ke Tanah Air. “Untuk pertama kalinya, peternak, petani, dan nelayan kita akan memiliki akses penuh dan total ke pasar Indonesia yang berjumlah lebih dari 280 juta jiwa,” ujarnya. Namun, Trump mengancam bahwa jika ada pengiriman ulang (transshipment) dari negara dengan tarif lebih tinggi, maka tarif tersebut akan ditambahkan ke tarif yang dibayarkan oleh Indonesia. “Terima kasih kepada rakyat Indonesia atas persahabatan dan komitmennya dalam menyeimbangkan defisit Perdagangan kita. Kami akan terus memberikan hasil bagi rakyat Amerika, dan rakyat Indonesia!” tutupnya.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893737/19112024-bi-fny-25-mal-4_1_1732069092.JPG",
    "author": "Rika Anggraeni",
    "published_date": "2025/07/16 15:22:52",
    "language": "id"
},
{
    "domain": "jakarta.bisnis.com",
    "title": "Berebut Curhat ke Rano Karno, Rapat Paripurna DPRD Jakarta 'Dihujani' Interupsi",
    "description": "Rapat Paripurna Jakarta sempat diwarnai keramaian interupsi saat sejumlah anggota DPRD menyampaikan pendapat kepada Wakil Gubernur Jakarta Rano Karno (Si Doel).",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893748/rapur_dprd_1752654641.jpg",
    "author": "Jessica Gabriela Soehandoko",
    "published_date": "2025/07/16 15:31:22",
    "language": "id"
},
{
    "domain": "market.bisnis.com",
    "title": "Rupiah Ditutup Loyo ke Rp16.287 per Dolar AS saat BI Rate Turun",
    "description": "Mata uang rupiah ditutup melemah ke posisi Rp16.287 per dolar AS pada perdagangan hari ini, Rabu (16/7/2025), usai BI memangkas suku bunga acuan.",
    "body": ", JAKARTA — Mata uang rupiah ditutup melemah ke posisi Rp16.287 per dolar Amerika Serikat (AS) pada perdagangan hari ini, Rabu (16/7/2025). Pelemahan rupiah terjadi saat Bank Indonesia (BI) memangkas suku bunga acuannya. Berdasarkan data  , rupiah mengakhiri perdagangan hari ini dengan melemah 0,13% atau 20,5 poin ke level Rp16.287 per dolar AS. Pada saat yang sama, indeks dolar AS terpantau turun 0,08% ke posisi 98,53. Sama seperti rupiah, sejumlah mata uang di Asia lainnya melemah. Dolar Taiwan misalnya melemah 0,48%, rupee India melemah 0,12%, dan ringgit Malaysia melemah 0,14%. Sementara, yen Jepang menguat 0,09%, dolar Singapura menguat 0,06%, won Korea Selatan menguat 0,05%, yuan China menguat 0,06%, dan baht Thailand menguat 0,26%. Pengamat forex Ibrahim Assuaibi mengatakan terdapat sejumlah sentimen yang memengaruhi pergerakan  . Dari luar negeri, kekhawatiran pasar terus berlanjut atas tarif perdagangan Presiden AS Donald Trump.  Terdapat juga ketidakpastian atas independensi The Fed, di tengah meningkatnya seruan dari Trump dan sekutunya untuk menggulingkan Ketua The Fed Jerome Powell. Baca Juga Apalagi setelah data Indeks Harga Konsumen (IHK) utama tercatat lebih kuat dari perkiraan untuk periode Juni, meskipun sedikit. Namun, angka tersebut masih lebih tinggi dari bulan sebelumnya, meningkatkan kekhawatiran bahwa inflasi akan menjadi stagnan. Indeks IHK juga muncul di tengah meningkatnya kekhawatiran atas dampak inflasi dari tarif perdagangan Trump. The Fed telah memperingatkan bahwa mereka akan mempertahankan suku bunga hingga mendapatkan kejelasan lebih lanjut tentang dampak tarif Trump. Dari dalam negeri, pelemahan rupiah terjadi seiring dengan keputusan BI memangkas suku bunga acuannya. Rapat Dewan Gubernur Bank Indonesia hari ini, Rabu (16/7/2025) memutuskan memangkas suku bunga acuan atau BI Rate menjadi 5,25%. Pemangkasan tersebut menjadi yang ketiga dalam tahun ini. Terakhir, BI memangkas suku bunga sebesar 25 basis poin pada Mei lalu. Selain itu, Trump melanjutkan ancaman tarif barunya menjelang batas waktu 1 Agustus 2025. Tindakannya baru-baru ini ditujukan kepada Indonesia, dengan rencana mengenakan bea masuk sebesar 19%. Untuk perdagangan besok, Kamis (17/7/2025), mata uang rupiah diproyeksikan bergerak fluktuatif namun ditutup menguat di rentang Rp16.230 - Rp16.290 per dolar AS.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893760/rupiah_1_1736327644.jpg",
    "author": "Fahmi Ahmad Burhan",
    "published_date": "2025/07/16 15:33:22",
    "language": "id"
},
{
    "domain": "nasional.kompas.com",
    "title": "Isi Pidato Gibran di Lemhannas: Nego Perang Tarif hingga Soal Kemenyan",
    "description": "Dengan gayanya sendiri, Gibran Rakabuming berpidato di hadapan TNI dan polisi yang menjadi peserta pendidikan Lemhannas. Apa yang disampaikannya? ",
    "body": " - Dengan gayanya sendiri, Wakil Presiden   Raka berpidato di hadapan jajaran TNI dan polisi yang menjadi peserta pendidikan Lembaga Ketahanan Nasional ( ). Apa yang disampaikan Gibran? Gibran berpidato di acara Pemantapan Pimpinan Nasional yag dihadiri 110 peserta Pendidikan Penyiapan dan Pemantapan Pimpinan Nasional (P4N) LXVIII di Istana Wakil Presiden, Jakarta Pusat, Senin (14/7/2025) lalu. Dia membuka pidato dengan bertanya ke para peserta. Setelah selesai sesi bertanya ke peserta, barulah Gibran memberi pemaparan. Berikut adalah hal-hal yang disampaikan Gibran dalam pidatonya: Gibran memaparkan sejumlah tantangan yang sedang dihadapi Indonesia, yakni situasi geopolitik yang tidak menentu, perubahan iklim, perang dagang, hingga  . \"Tantangannya saat ini adalah geopolitik yang enggak menentu, perubahan iklim, lalu perang dagang, perang tarif. Jadi ini bapak/ibu, saya mohon doa untuk Pak Presiden, yang saat ini sedang melaksanakan perjalanan ke luar negeri agar beliau diberikan kesehatan dan kelancaran dalam tugas-tugasnya di luar negeri. Karena penting sekali ini, beliau hadiri BRICS,\" ujar Gibran saat itu, dikutip Kompas.com dari video Setwapres.' Saat itu, Presiden Prabowo Subianto sedang menjalankan agenda kunjungan kerja ke Brasil untuk menghadiri Konferensi Tingkat Tinggi BRICS 2025. Adapun soal perang tarif, saat itu Indonesia sedang menghadapi tarif 32 persen yang ditetapkan Presiden Amerika Serikat Donald Trump untuk produk Indonesia yang hendak masuk ke Negeri Paman Sam itu. Saat itu, tarif 32 persen belum diturunkan menjadi 19 persen. Namun Gibran tidak spesifik menyebut perang tarif yang dia maksud adalah  . \"Lalu masalah perang tarif, ini kita sedang bernegosiasi juga. Disrupsi teknologi, AI, blockchain, crypto, nah ini saya harap nanti bapak/ibu semua lebih aware dengan tantangan-tantangan ini,\" sambungnya.   Selanjutnya, Gibran menyebut perubahan iklim juga menjadi tantangan. Dia lantas curhat habis kebanjiran di Tangerang beberapa waktu lalu. \"Perubahan iklim. Kemarin juga Jakarta, Bekasi, Tangerang, saya baru pulang dari Tangerang, juga banjir. Ini harus ditindaklanjuti juga. Banjir, kekeringan ekstrem,\" kata Gibran. Gibran juga mengungkit bahwa Indonesia sedang mendapatkan kesempatan berupa bonus demografi. Padahal, menurut dia, negara lain seperti Jepang dan Korsel justru sedang krisis populasi. \"Sering-sering saya paparkan pada waktu saya masih wali kota, kampanye, debat pilpres, tentang pentingnya bonus demografi. Jadi kesempatan seperti ini itu hanya datang sekali. Jadi kita harus benar-benar hati-hati menyiapkan SDM-SDM terbaik. Itulah tadi kenapa Pak Presiden menyiapkan Sekolah Rakyat, selain Sekolah Rakyat ada juga Sekolah Garuda, sekolah unggulan ini. Beliau benar-benar menyiapkan SDM-SDM kita,\" katanya.",
    "image": "https://asset.kompas.com/crops/MxNp3j7wgaLyjd2ITJy_T42Rng0=/0x0:4160x2773/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/14/6874f0c1d4ee4.jpeg",
    "author": "Rahel Narda Chaterine,",
    "published_date": "2025-07-17T03:47:59+00:00",
    "language": "id"
},
{
    "domain": "sumatra.bisnis.com",
    "title": "Peningkatan Ekspor CPO Tingkatkan Penerimaan Bea Cukai Batam 101,5%",
    "description": "Bea Cukai (BC) Batam mengumpulkan penerimaan negara sebesar Rp459,4 miliar atau 101,5% dari target tahunan sebesar Rp452,3 miliar.",
    "body": ", BATAM - Sepanjang semester I/2025,   (BC) Batam mengumpulkan penerimaan negara sebesar Rp459,4 miliar atau 101,5% dari target tahunan sebesar Rp452,3 miliar. \"Capaian semester pertama ini menunjukkan pertumbuhan signifikan sebesar 125,5% dibandingkan dengan penerimaan pada semester I/2024 yang tercatat sebesar Rp203 miliar,\" kata Kepala Kantor Pelayanan Utama BC Tipe B   Zaky Firmansyah, Rabu (16/7/2025). Adapun total penerimaan negara tersebut dihimpun BC Batam dari komponen bea masuk, bea keluar dan cukai. Rincian capaian penerimaan tersebut terdiri dari bea masuk sebesar Rp190,7 miliar atau 56,7% dari target Rp335,5 miliar, tumbuh 41,5% dibandingkan periode yang sama tahun sebelumnya.  \"Bea masuk ini didominasi dari penjualan barang ke wilayah Indonesia lainnya dari komoditas Elektronik, industri shipyard, olahan kakao, produk kimia dan farmasi, serta hasil pengolahan industri daur ulang.  \"BC Batam juga telah melakukan usaha ekstra untuk memaksimalkan penerimaan berupa Surat Pemberitahuan Tidak Normal Pabean (SPTNP) Notul sebesar Rp27 miliar dan barang-barang handphone, komputer genggam dan tablet (HKT) yang dijual di pasar gelap tapi ada registrasi IMEI sebesar Rp1,1 Miliar,\" ungkapnya. Selanjutnya, bea keluar menyumbang Rp241,9 miliar atau 285,5% dari target Rp84,7 miliar, yang meningkat drastis 833% dibandingkan tahun lalu akibat meningkatnya ekspor komoditas unggulan seperti CPO, serta tingginya permintaan global serta tren kenaikan harga di pasar internasional.  Baca Juga Sedangkan penerimaan cukai mencapai Rp26,7 miliar atau 84,2% dari target Rp31,7 miliar, naik 43% dibandingkan Semester I/2024.  \"BC juga telah melakukan upaya ekstra memaksimalkan penerimaan cukai dengan mekanisme Ultimum Remedium sebanyak 25 LP dengan total Rp2,2 miliar,\" pungkasnya.(239)",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893714/annasa_-_kebun_sawit_3_1724830674.jpg",
    "author": "Rifki Setiawan Lubis",
    "published_date": "2025/07/16 14:30:57",
    "language": "id"
},
{
    "domain": "otomotif.bisnis.com",
    "title": "Tarif Trump Turun Jadi 19%, Komponen Otomotif RI Diramal Mampu Bersaing di Asean",
    "description": "GIAMM merespons positif usai pemerintah Amerika Serikat (AS) resmi menurunkan besaran tarif impor atas produk asal Indonesia menjadi 19%, dari sebelumnya 32%",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893692/astratech-1.jpg",
    "author": "Rizqi Rajendra",
    "published_date": "2025/07/16 15:41:15",
    "language": "id"
},
{
    "domain": "teknologi.bisnis.com",
    "title": "Jepang Cetak Rekor Kecepatan Internet Baru, 4 Juta Kali Lebih Cepat dari Broadband AS",
    "description": "4 juta kali lipat dari broadband AS, Jepang cetak rekor internet tercepat",
    "body": " JAKARTA - Para peneliti di Jepang mengatakan mereka telah mencetak rekor dunia baru untuk kecepatan   tercepat, mentransmisikan lebih dari 125.000 gigabita data per detik sejauh 1.120 mil (1.802 kilometer). Kecepatan ini sekitar 4 juta kali lipat kecepatan internet rata-rata di AS dan memungkinkan Anda mengunduh seluruh Internet Archive dalam waktu kurang dari empat menit, menurut beberapa perkiraan kasar. Ini juga lebih dari dua kali lipat rekor dunia sebelumnya, yaitu 50.250 GB/detik, yang sebelumnya ditetapkan oleh tim ilmuwan lain pada tahun 2024. Rekor ini menunjukkan kemajuan teknologi dalam pengembangan sistem komunikasi optik jarak jauh, berkapasitas tinggi, dan terukur, yang dapat memenuhi permintaan data global yang terus meningkat, menurut pernyataan tersebut. Volume lalu lintas data di seluruh dunia diperkirakan akan meningkat secara signifikan dalam waktu dekat, sehingga infrastruktur komunikasi baru mungkin diperlukan, menurut pernyataan tersebut. Selanjutnya, tim berharap untuk mengeksplorasi aplikasi praktis di bidang telekomunikasi. Dilansir dari livescience, untuk mencapai kecepatan baru ini yang belum diverifikasi secara independen tim tersebut mengembangkan bentuk serat optik baru untuk mengirimkan informasi dengan kecepatan luar biasa melintasi jarak antara New York dan Florida. Jenis serat optik baru ini setara dengan 19 serat optik standar dalam hal kapasitas transmisi datanya. Serat optik baru ini lebih cocok untuk transmisi jarak jauh dibandingkan kabel yang ada karena pusat dari ke-19 serat berinteraksi dengan cahaya dengan cara yang sama, sehingga mengalami lebih sedikit fluktuasi cahaya, yang mengakibatkan lebih sedikit kehilangan data. Kabel baru ini memadatkan 19 serat terpisah menjadi diameter lima per seribu inci (0,127 milimeter), yang ketebalannya sama dengan kebanyakan kabel serat tunggal yang sudah digunakan. Upaya ini berarti kabel baru ini dapat mengirimkan lebih banyak data menggunakan infrastruktur yang ada. Pada Maret 2023, tim yang sama mencapai kecepatan transmisi yang serupa tetapi kurang dari sepertiga jarak yang ditempuh dalam pencapaian baru ini. Tantangan terbesar untuk meningkatkan jangkauan adalah mengurangi kehilangan data lebih lanjut, yang dapat terjadi pada jarak jauh, dan mencari cara untuk memperkuat data, menurut pernyataan tersebut. Menyelesaikan tantangan ini menghasilkan peningkatan kekuatan sinyal, yang memungkinkan data menempuh jarak yang lebih jauh. Untuk demonstrasi ini, data dijalankan melalui sistem transmisi sebanyak 21 kali, dan akhirnya mencapai penerima data setelah menempuh jarak yang setara dengan 1.120 mil.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893729/cloud_computing_iot_1720837654.jpg",
    "author": "Mia Chitra Dinisari",
    "published_date": "2025/07/16 15:45:03",
    "language": "id"
},
{
    "domain": "megapolitan.kompas.com",
    "title": "Viral Video Aksi Copet di Terminal Pulogadung, Polisi: Itu Kejadian Lama",
    "description": "Rekaman video aksi copet di Terminal Pulogadung itu diduga sudah direkam sekitar kurang lebih 1,5 tahun yang lalu.",
    "body": " - Sebuah video aksi   di  ,   Timur, viral di media sosial. Berdasarkan video yang diunggah akun Twitter @biskota, terlihat seorang pria mendekati calon penumpang yang membawa tas dan hendak menaiki angkutan umum. Pria itu kemudian membuka tas korban dari belakang dan mengambil barang di dalamnya dalam waktu singkat. \"Di sini copetnya pakai tas, biar kelihatan kayak orang biasa. Jadi kalian kalau lewat Pulogadung jangan taruh tas di belakang atau di samping. Ini pemain lama dia,\" ucap perekam video yang diunggah @biskota. Meski terjadi di siang hari, pelaku tampak tenang dan tidak gentar melancarkan aksinya. Saat dikonfirmasi, Kapolsek Pulogadung Kompol Suroto mengatakan, pihaknya telah memeriksa sejumlah saksi usai video   viral di media sosial. Berdasarkan keterangan para saksi yang biasa beraktivitas di sekitar terminal, pelaku bernama Manurung, yang pernah ditangkap polisi sekitar 1,5 tahun lalu. \"Menurut keterangan saksi yang biasa berjualan dan mengamen sekitar terminal, video tersebut diduga Manurung, terduga pelaku sendiri pernah ditangkap 1,5 tahun lalu,\" kata Suroto saat dikonfirmasi, Kamis (17/7/2025). Suroto menjelaskan, video tersebut kemungkinan adalah rekaman lama yang kembali diunggah pada Juli 2025. Rekaman video tersebut diduga sudah direkam sekitar kurang lebih 1,5 tahun yang lalu. Namun, polisi tetap meningkatkan pengawasan di Terminal Pulogadung. \"Diduga video tersebut kejadian atau peristiwa lama. Namun demikian tim tetap lakukan pantauan di TKP dan meningkatkan patroli tertutup,\" ujar Suroto.",
    "image": "https://asset.kompas.com/crops/WfU_PZFQ-nOYc0Rr8yNHNgq4tGc=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/17/68785c4627ddf.jpg",
    "author": "Febryan Kevin Candra Kurniawan,",
    "published_date": "2025-07-17T03:35:29+00:00",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Prabowo Ungkap Rencana Bertemu Trump, Kelakar Takut Diajak Main Golf",
    "description": "Presiden Prabowo mengungkap rencana berkunjung ke AS untuk bertemu dengan Presiden AS Donald Trump. Pertemuan itu dijadwalkan September atau Oktober 2025.",
    "body": "Presiden   mengungkap rencana berkunjung ke Amerika Serikat (AS) untuk bertemu dengan Presiden AS  . Pertemuan itu dijadwalkan sekitar September atau Oktober 2025. \"Beliau katakan mungkin sekitar September, Oktober,\" kata Prabowo kepada wartawan di Halim Perdanakusuma, Jakarta, Rabu (16/7/2025). Prabowo menjawab apakah ada rencana pertemuan dengan Trump. Prabowo lantas berkelakar dirinya takut diajak main golf. Sebab, dirinya tidak ahli bermain golf. Sambil tertawa, Prabowo menyebut akan les golf terlebih dahulu. \"Tapi saya agak ngeri kalau dia ajak main golf,\" ujarnya. \"Golf saya jelek sekali. Saya harus les privat golf. Dulu bagus, sekarang sudah tidak bisa lagi,\" lanjut Prabowo. Prabowo sebelumnya buka suara soal komunikasi dengan Presiden Amerika Serikat Donald Trump soal tarif impor. Prabowo mengakui adanya pembicaraan alot hingga akhirnya muncul kesepakatan. \"Saya bicara dengan Presiden Donald Trump. Alhamdulillah juga, berunding dengan alot, akhirnya ada kesepakatan,\" kata Prabowo kepada wartawan di Halim Perdanakusuma, Jakarta, Rabu (16/7). Prabowo mengatakan pemerintah RI dan AS saling memahami kepentingan masing-masing. Dari situ, muncul kesepakatan penurunan tarif dari 32 persen menjadi 19 persen. \"Kita juga akan, istilahnya kita memahami kepentingan-kepentingan mereka. Mereka memahami kepentingan kita dan kita sepakati. Sekarang kalau nggak salah tarifnya dari 32 persen diturunkan jadi 19 persen,\" ujarnya. Prabowo mengakui dirinya sempat nego lagi dari angka kesepakatan. Namun, menurutnya, Trump cukup keras hingga akhirnya disepakati 19 persen. \"Saya tetap nego, saya katakan beliau ini seorang negosiator yang cukup keras juga. Saya kira itu dari saya,\" ujarnya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/presiden-prabowo-subianto-1752657447035_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Eva Safitri - ",
    "published_date": "2025/07/16 16:18:14",
    "language": "id"
},
{
    "domain": "nasional.kompas.com",
    "title": "Telah Diputus Tak Diterima, Redenominasi Rupiah Digugat Lagi di MK dan Diputus Hari Ini",
    "description": "Mahkamah Konstitusi akan memutuskan uji materi redenominasi rupiah hari ini. Simak perkembangan gugatan Zico Leonardo!",
    "body": " -   Undang-Undang Nomor 7 Tahun 2011 tentang Mata Uang yang menyasar   dari Rp 1.000 menjadi Rp 1 rupiah akan diputus oleh   (MK), Kamis (17/7/2025). Gugatan dengan nomor perkara 96/PUU-XXIII/2025 ini sebenarnya merupakan babak baru dari gugatan yang sebelumnya pernah dinyatakan tidak diterima oleh Mahkamah Konstitusi pada perkara nomor 23/PUU-XXIII/2025 yang meminta hal yang sama, yaitu redenominasi rupiah. Penggugatnya pun sama, seorang advokat bernama   Djagardo Simanjuntak, dengan alasan yang kurang lebih sama, yaitu menambah penyakit mata karena angka nol di mata uang rupiah terlalu banyak. Dalam putusan sebelumnya yang dibacakan MK pada 14 Mei 2025, majelis menyebut gugatan ini tidak jelas alias kabur alias obscuur. Alasan MK saat itu menyebut kabur karena permohonan Zico tidak lazim dan kontradiktif. “Meskipun Mahkamah berwenang mengadili permohonan a quo (tersebut), karena permohonan a quo tidak jelas atau kabur, maka terhadap kedudukan hukum pemohon, pokok permohonan, dan hal lain tidak dipertimbangkan lebih lanjut karena dinilai tidak ada relevansinya,” kata Hakim Konstitusi Saldi Isra, saat itu. Dengan alasan yang demikian, MK kemudian menghentikan perkara ini di tingkat dismissal. Namun, berselang seminggu setelah putusan dibacakan MK, Zico kembali mengajukan hal yang sama, tertanggal 27 Mei 2025. Dia menjabarkan salah satu kerugian konstitusionalnya adalah bisa meminimalisir meningkatnya penyakit mata dan kesalahan transaksi. Dalam petitumnya, Zico meminta kembali agar uang Rp 1.000 bisa diredenominasi menjadi Rp 1, dan Rp 100 menjadi 10 sen.",
    "image": "https://asset.kompas.com/crops/4z6BZAbavuMv717F3VPo9GsY-Lo=/0x0:1200x800/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/01/13/6784ea212e2e7.jpg",
    "author": "Singgih Wiryono,",
    "published_date": "2025-07-17T03:36:31+00:00",
    "language": "id"
},
{
    "domain": "premium.bisnis.com",
    "title": "\n                Aturan Pajak E-commerce di Tengah Dominasi Amazon hingga Alibaba\n            ",
    "description": "Di tengah dominasi e-commerce raksasa Amazon dan Alibaba, pemerintah RI menerbitkan aturan yang mewajibkan marketplace asing memungut PPh 0,5%.",
    "body": " JAKARTA–   hingga   tidak hanya mendominasi   global, tetapi juga akan memainkan peran baru dalam sistem perpajakan Indonesia, seiring diberlakukannya kewajiban pemungutan   atas pedagang lokal oleh platform asing. Di tengah persaingan ketat industri e-commerce global, Amazon masih menjadi pemimpin pasar dengan mencatatkan pendapatan sebesar  US$650,31 miliar, berdasarkan data  . Sementara pesaingnya, e-commerce asal China   meraih pendapatan US$166,24 miliar. Alibaba menyusul di posisi ketiga dengan pendapatan US$138,15 miliar.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893766/e-commerce_1698656238_1752655318.jpg",
    "author": "Bisnis.com",
    "published_date": "Rabu, 16 Juli 2025 | 15:41",
    "language": "id"
},
{
    "domain": "bandung.bisnis.com",
    "title": "Opsen PKB dan BBNKB Jadi Tulang Punggung Pendapatan Jabar 2025",
    "description": "Bapenda Jabar tengah fokus pada sinergi dan kolaborasi dengan pemerintah kabupaten kota dalam melakukan optimalisasi pendapatan.",
    "body": ", BANDUNG--Badan Pendapatan Daerah ( ) Jabar tengah fokus pada sinergi dan kolaborasi dengan pemerintah kabupaten kota dalam melakukan optimalisasi pendapatan.  Hal ini tidak terlepas dari target pertumbuhan ekonomi agar bisa terealisasi pada tahun 2029. Diketahui, Pemerintah Provinsi Jawa Barat di bawah kepemimpinan Gubernur Kang Dedi Mulyadi (KDM) sudah menentukan tema Pembangunan tahun 2025 hingga 2029. Tema besarnya adalah penguatan fondasi transformasi sosial, ekonomi dan tata Kelola. Tahun pertama kepemimpinan KDM berkonsentrasi pada penguatan fondasi aksesibilitas layanan dasar, lalu berlanjut pada pemerataan distribusi akses layanan dasar, kemudian peningkatan kapasitas sumber daya manusia (SDM). Tahun 2028 mulai mengarah pada peningkatan sumber daya ekonomi berbasis lingkungan, di tahun 2029 memasuki peningkatan daya saing daerah. Semua itu diiringi dengan pertumbuhan ekonomi di semua daerah di Jawa Barat. Kepala Bapenda Jabar Asep Supriatna menyebut semua target yang tertuang dalam tema besar perlu dukungan Pendapatan Asli Daerah (PAD) yang kuat.  Baca Juga Artinya, semua pihak, termasuk kabupaten kota memiliki kepentingan yang sama agar bisa merealisasikannya. Muara akhirnya adalah kesejahteraan Masyarakat. “Sinergi peningkatan PAD, terutama melalui opsen PKB dan BBNKB, bisa menjadi salah satu kunci utama,” katanya, Rabu (16/7/2025). Proyeksi Pendapatan Daerah 2025 untuk total 27 Kabupaten Kota sebesar Rp106,40 triliun sedangkan pendapatan provinsi Rp30,9 triliun.  Sedangkan proyeksi Pendapatan Asli Daerah (PAD) 2025 untuk 27 kabupaten kota sebesar Rp38 triliun dan PAD provinsi sebesar Rp19,3 triliun. Asep meyakini regulasi mengenai Opsen PKB dan BBNKB memberikan kontribusi yang signifikan terhadap PAD kabupaten kota. Dari sisi rencana target opsen dan cost sharing kabupaten kota pada tahun 2025 berdasarkan perubahan, berada di angka Rp107,5 miliar.  Di sisi lain, Asep menyebut upaya transformasi layanan dan pengambilan keputusan dengan pendekatan digitalisasi terus berjalan.   Selain itu, akan ada eksplorasi sumber-sumber pendapatan daerah yang selama ini belum tergarap secara optimal, dengan fokus pada pemetaan objek dan subjek pajak baru, penguatan regulasi, serta inovasi kebijakan yang adaptif terhadap dinamika ekonomi lokal.  Sinergi antara Pemerintah Provinsi dan Pemerintah Kabupaten Kota bukan sekadar koordinasi administratif, tetapi kemitraan strategis. Sinergi yang terbangun mengedepankan penyatuan data, penyelarasan kebijakan dan pelaksanaan program bersama di lapangan,” terang Asep. “Beberapa waktu lalu semua ini sudah dibahas dalam rapat koordinasi bersama semua jajaran di Bapenda Jabar,” pungkasnya.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893713/bapenda-8_1752652892.jpg",
    "author": "Wisnu Wage Pamungkas",
    "published_date": "2025/07/16 15:01:32",
    "language": "id"
},
{
    "domain": "kabar24.bisnis.com",
    "title": "Disinggung DPR, Mendikdasmen Enggan Komentari Kasus Chromebook di Kemendikbudristek",
    "description": "Menteri Pendidikan Dasar dan Menengah (Mendikdasmen) Abdul Mu’ti enggan berkomentar soal kasus dugaan korupsi pengadaan laptop Chromebook.",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893724/mendikdasmen_1752651970.jpg",
    "author": "Annisa Nurul Amara",
    "published_date": "2025/07/16 14:46:38",
    "language": "id"
},
{
    "domain": "www.bisnis.com",
    "title": "Pujian Trump ke Prabowo Setelah AS Dapat Akses ke Pasar RI Nyaris Tanpa Tarif",
    "description": "Trump memuji Presiden Indonesia Prabowo Subianto menyusul kesepakatan dagang antara kedua negara yang disebutnya sebagai keberhasilan besar.",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893720/prabowo_trump_1752649865.jpg",
    "author": "Jessica Gabriela Soehandoko",
    "published_date": "2025/07/16 15:26:44",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Perumnas: PMN Rp1 Triliun Belum Cair, Begini Nasib Proyek 3 Juta Rumah",
    "description": "Perum Perumnas mengaku belum menerima alokasi PMN 2025 sebesar Rp1 triliun untuk mendukung Program 3 Juta Rumah.",
    "body": ", JAKARTA — Perusahaan Umum (Perum) Perumnas (Persero) mengaku belum menerima alokasi Penyertaan Modal Negara (PMN) Tahun Anggaran 2025 yang sebelumnya dicanangkan bakal disuntik sebesar Rp1 triliun. Perumnas masuk ke dalam daftar 16 BUMN yang dicanangkan bakal mendapat Penyertaan Modal Negara dengan total nilai mencapai Rp44,2 triliun pada tahun ini.  Adapun, keputusan tersebut semulanya telah disetujui oleh Anggota Dewan Perwakilan Rakyat (DPR RI) pada 10 Juli 2024. Meski demikian, Pelaksana Tugas (Plt) Direktur Utama Perum Perumnas, Tambok Parulian Setyawati menegaskan bahwa hingga saat ini pihaknya belum mendapat alokasi injeksi modal tersebut. \"PMN kita yang kemarin belum ada sampai sekarang,\" jelasnya saat ditemui di Kompleks Parlemen RI, Selasa (15/7/2025). Saat dikonfirmasi, Tambok juga menegaskan bahwa pada tahun ini pihaknya tidak mengusulkan dukungan penyertaan modal kepada pemerintah untuk Tahun Anggaran 2026. Baca Juga Meski demikian, Tambok memastikan bahwa terhambatnya alokasi PMN tahun ini dan nihilnya PMN tahun depan dipastikan tidak akan menghambat kontribusi Perumnas dalam melakukan suplai perumahan untuk mendukung Program 3 Juta Rumah. Dia mengaku, bakal melakukan kalkulasi lanjutan dengan pihak internal untuk merumuskan permodalan yang cukup dalam mendukung   yang dicanangkan Presiden Prabowo. \"Tidak dong [tidak akan menghambat suplai meski tak dapat PMN], pasti kita hitung dulu,\" tegasnya singkat. Untuk diketahui sebelumnya, Perumnas menjadi salah satu dari 16 BUMN yang dicanangkan mendapat modal negara pada tahun ini. Khusus untuk Perumnas, total dukungan modal negara yang bakal dikucurkan semula Rp1 triliun. Berdasarkan catatan  , PMN Rp1 triliun itu semula diusulkan berbentuk dukungan lahan dan aset seluas 9,56 hektare (Ha) yang merupakan barang milik negara (BMN) atas nama Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR). BMN itu terdiri dari 7 bidang objek lahan dan 3 objek rusunawa dengan nilai hasil penilaian DJKN dengan nilai wajar adalah Rp1,1 triliun. Perumnas memproyeksi bahwa dengan injeksi PMN tersebut pihaknya bakal mampu meneken angka ketimpangan pemilikan rumah atau   perumahan mencapai 13.037 unit serta melakukan optimalisasi BMN dengan kontribusi pajak mencapai Rp900 miliar.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893736/arf-rumah-flpp-3.jpg",
    "author": "Alifian Asmaaysi",
    "published_date": "2025/07/16 15:16:40",
    "language": "id"
},
{
    "domain": "market.bisnis.com",
    "title": "Intip Sektor Saham Paling Menguat Usai BI Rate Turun ke 5,25%",
    "description": "Sektor teknologi memimpin penguatan indeks sektoral usai Bank Indonesia (BI) memangkas suku bunga acuan atau BI Rate menjadi 5,25%.",
    "body": ", JAKARTA —   memimpin penguatan indeks sektoral pada perdagangan hari ini seiring sentimen positif dari keputusan Bank Indonesia (BI), yang memangkas suku bunga acuan menjadi 5,25%. Melansir data Bursa Efek Indonesia (BEI), indeks saham sektor teknologi melonjak 3,63% ke level 6.803,73 hingga pukul 15.00 WIB, Rabu (16/7/2025). Kenaikan ini menjadi yang tertinggi di antara seluruh indeks sektoral.  Penguatan sektor teknologi disusul oleh indeks sektor transportasi dan logistik yang naik 2,43% ke posisi 1.509,07, sementara sektor infrastruktur atau IDX Infra mencatatkan apresiasi sebesar 1,90% menjadi 1.668,35. Sektor energi juga menunjukkan performa solid dengan penguatan sebesar 1,55% menuju 2.945,08. Disusul sektor keuangan yang menguat 0,49%, kemudian sektor bahan baku mengalami kenaikan sebesar 0,51%.  Sementara itu, sektor konsumer non-siklikal naik 0,40% dan sektor properti menguat tipis sebesar 0,34% ke level 752,71. Adapun, sektor industri dasar dan kesehatan masing-masing menguat 0,44% dan 0,36%. Rapat Dewan Gubernur   BI telah memutuskan untuk memangkas suku bunga acuan atau BI Rate sebesar 25 basis poin menjadi 5,25% pada Juli 2025.  Baca Juga Selain itu, suku bunga   ditetapkan 4,5% dan   6%. Keputusan diambil di tengah inflasi yang terjaga dan menguatnya rupiah. “Keputusan ini konsisten dengan makin rendahnya prakiraan inflasi tahun 2025 dan 2026 dalam sasaran 2,5±1%, terjaganya stabilitas nilai tukar rupiah sesuai dengan fundamentalnya, serta perlunya untuk terus mendorong pertumbuhan ekonomi,” ucar Gubernur Bank Indonesia Perry Warjiyo dalam konferensi pers. BI menyebut pemangkasan suku bunga merupakan bagian dari bauran kebijakan moneter, makroprudensial, dan sistem pembayaran guna menjaga stabilitas dan mendukung pertumbuhan ekonomi yang berkelanjutan. Untuk memperkuat stabilisasi nilai tukar, BI melakukan intervensi di pasar valas melalui transaksi spot dan Domestic Non-Deliverable Forward (DNDF) di dalam negeri, serta transaksi Non-Deliverable Forward (NDF) di pasar luar negeri. Di sisi lain, pembelian Surat Berharga Negara (SBN) di pasar sekunder juga dilakukan untuk menjaga stabilitas pasar keuangan, sekaligus mendukung transmisi kebijakan moneter.    ",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893754/03062025-bi-bio-24-ihsg_1_1748952274.jpg",
    "author": "Dionisio Damara Tonce",
    "published_date": "2025/07/16 15:37:13",
    "language": "id"
},
{
    "domain": "finansial.bisnis.com",
    "title": "Bank Indonesia Turunkan Suku Bunga BI Rate Juli 2025 jadi 5,25%, Simak Detail Kebijakan Ikutannya",
    "description": "Dengan suku bunga acuan 5,5% saat ini pelaku usaha masih merasakan pendanaan di lembaga perbankan tidak kompetitif.",
    "body": " JAKARTA — Rapat Dewan Gubernur Bank Indonesia hari ini, Rabu (16/7/2025) memutuskan memangkas suku bunga acuan BI Rate menjadi 5,25%. Keputusan Bank Indonesia terdiri dari penetapan   sebesar 4,5% dan suku bunga   sebesar 6%. Keputusan ini di ambil di tengah terjaganya inflasi dan relatif menguatnya nilai tukar rupiah.  \"Keputusan ini konsisten dengan makin rendahnya prakiraan inflasi tahun 2025 dan 2026 dalam sasaran 2,5±1%, terjaganya stabilitas nilai tukar Rupiah sesuai dengan fundamentalnya, serta perlunya untuk terus mendorong pertumbuhan ekonomi,\" kata Gubernur Bank Indonesia Perry Warjiyo secara daring, Rabu (16/7/2025). Kebijakan memangkas suku bunga acuan ini disebut berdasarkan arah bauran kebijakan moneter, makroprudensial, dan sistem pembayaran untuk mempertahankan stabilitas dan mendorong pertumbuhan ekonomi yang berkelanjutan. Perry menyebut kebijakan yang diambil untuk mengiringi penurunan suku bunga acuan seperti penguatan strategi stabilisasi nilai tukar rupiah yang sesuai dengan fundamental melalui intervensi baik melalui transaksi spot dan Domestic Non-Deliverable Forward (DNDF) di pasar domestik maupun transaksi Non-Deliverable Forward (NDF) di pasar luar negeri. Strategi ini disertai dengan pembelian Surat Berharga Negara (SBN) di pasar sekunder untuk menjaga stabilitas pasar keuangan. Bank Indonesia juga menjalankan operasi moneter   guna makin memperkuat efektivitas transmisi penurunan suku bunga, menjaga kecukupan likuiditas, mempercepat pendalaman pasar uang dan pasar valuta asing (valas), serta mendorong aliran masuk modal asing. Guna menjaga kinerja pasar uang ini, dia menyebut Bank Indonesia juga memperkuat efektivitas transmisi penurunan suku bunga melalui penyesuaian struktur suku bunga instrumen moneter dan swap valas, menjaga kecukupan likuiditas di pasar uang dan perbankan melalui lelang Sekuritas Rupiah Bank Indonesia (SRBI) dan pembelian Surat Berharga Negara (SBN) di pasar sekunder, serta memperkuat peran dealer utama untuk meningkatkan transaksi SRBI di pasar sekunder dan transaksi repurchase agreement (repo) antarpelaku pasar.  Baca Juga Perry menyebut pihaknya juga melakukan penguatan publikasi asesmen transparansi Suku Bunga Dasar Kredit (SBDK) dengan pendalaman pada suku bunga kredit berdasarkan sektor prioritas yang menjadi cakupan Kebijakan Insentif Likuiditas Makroprudensial (KLM)-(Lampiran). Langkah lainnya melalui perluasan akseptasi digital melalui peluncuran kerja sama QRIS Antarnegara dengan Jepang dan inisiasi sandbox QRIS Antarnegara dengan Tiongkok pada tanggal 17 Agustus 2025. Keputusan Bank Indonesia mempertahankan suku bunga acuan ini berbeda arah dengan konsensus 33 ekonom yang Sebanyak 18 dari 33 ekonom tersebut meyakini Bank Indonesia (BI) akan mempertahankan BI Rate, sementara 15 sisanya optimistis bank sentral akan memangkas 25 basis poin menuju level 5,25% dalam RDG Juli 2025.  Kepala Ekonom PT Bank Permata Tbk. (BNLI) Josua Pardede, satu dari mayoritas ekonom yang menduga bank Indonesia menahan bunga acuan, melihat BI akan mempertimbangkan mempertahankan suku bunga meskipun ruang penurunan  sebenarnya terbuka. Pasalnya rupiah tengah mengalami tren apresiasi. Namun, sejumlah perkembangan eksternal menuntut Bank Indonesia untuk bersikap hati-hati.  Pertimbangan utama datang dari memanasnya kembali ketegangan perdagangan global, terutama setelah kebijakan terbaru Presiden AS Donald Trump yang kembali memberlakukan tarif balasan terhadap sejumlah mitra dagang utama.  Josua melihat langkah ini langsung memicu kembali sentimen risk-off di pasar keuangan global, yang berpotensi menekan nilai tukar rupiah dalam jangka pendek.  “Dalam kondisi ini, Bank Indonesia cenderung memilih sikap konservatif untuk menjaga stabilitas nilai tukar dan ekspektasi inflasi dengan menahan suku bunga acuan terlebih dahulu, sambil terus memantau perkembangan situasi perdagangan global,” jelasnya, Selasa (15/7/2025).  Di sisi lain, Kepala Ekonom PT Bank Mandiri Tbk. (BMRI) Andry Asmoro yang menjadi pendorong proyeksi pemangkasan sebesar 25 basis poin menjadi 5,25%.  Setidaknya ada tiga alasan, kata Asmo. Mulai dari inflasi yang sudah cukup rendah, tidak ada risiko yang besar untuk rupiah mengalami depresiasi mendalam, serta butuhnya dorongan untuk pertumbuhan ekonomi.  Melihat rupiah sejak RDG terakhir, 18 Juni 2025, kurs JISDOR berada di level Rp16.319 per dolar AS. Sementara pada hari ini, 15 Juli 2025, kurs JISDOR menguat ke level Rp16.218 per dolar AS.  Di samping itu, terdapat pelaku usaha yang menanti pemangkasan BI Rate. Ketua Umum Gabungan Pengusaha Ekspor Indonesia (GPEI) Benny Soetrisno berharap suku bunga yang menjadi acuan kredit perbankan tersebut dapat turun dalam waktu dekat.  Pasalnya saat ini pelaku usaha masih merasakan pendanaan di lembaga perbankan tidak kompetitif. ",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893689/19032025-bi-arf-22-rdg_bank_indonesia-3_1742393153.jpg",
    "author": "Annasa Rizki Kamalina",
    "published_date": "2025/07/16 14:50:17",
    "language": "id"
}{
    "domain": "megapolitan.kompas.com",
    "title": "Kenalan dengan Oreo, \"Petugas Keamanan\" Halte Jelambar yang Pakai Rompi Sekuriti",
    "description": "Oreo, kucing Halte Jelambar belakangan menjadi perhatian publik karena perannya sebagai “petugas keamanan”.",
    "body": "– Seekor kucing berwarna hitam-putih terlihat mondar-mandir di Halte Transjakarta Jelambar, Grogol Petamburan, Jakarta Barat. Kucing itu mengenakan rompi berwarna biru dongker yang di belakangnya tertulis \"security\". Dialah Oreo,   Jelambar yang belakangan menjadi perhatian publik karena perannya sebagai “petugas keamanan”. Sesekali, Oreo juga mendekati pelanggan Transjakarta yang tengah menunggu di halte, mengeong kecil seolah menyapa ramah. Erma, pramusapa di Halte Jelambar mengatakan, Oreo sudah lama menjadi \"penghuni\" di tempat dia bertugas. Namun, rompi bertuliskan \"security\" baru dipakaikan ke Oreo sekitar satu bulan lalu.  \"Sudah sebulan pakai baju rompi bertuliskan  , yang pasangin pegawai pramusapa,\" ujarnya saat ditemui, Rabu (16/7/2025). Erma mengaku tak tahu menahu sejak kapan Oreo mendiami Halte Jelambar. Namun, bagi Oreo, Halte Jelambar seperti rumahnya sendiri. Buktinya, kucing betina itu memiliki banyak anak yang kini mendiami kolong Halte Jelambar.  Menurutnya, banyak penumpang Transjakarta yang senang dengan kehadiran Oreo. Tak jarang, Oreo diajak foto dan diberi makan oleh penumpang Transjakarta. \"Di media sosial saja dia ramai yang bahas, ada  -nya di Facebook namanya Busway Fansclub. Foto-fotonya Oreo banyak disebar di situ,\" tambah Erna.  Meski kehadiran Oreo membawa nuansa baru di Jelambar, Erna khawatir akan keselamatan hewan menggemaskan itu dan anak-anaknya. Terkadang, anak dari Oreo yang masih kecil berlarian ke sana kemari, bahkan pernah terlindas bus Transjakarta.  \"Anaknya Oreo, namanya masih kecil ya, kadang mengganggu operasional   sih karena asal nyelonong saja dari kolong terus kelindes,\" ungkap Erma.",
    "image": "https://asset.kompas.com/crops/dEdZPUShe4qGNBGosBwXCtjCFtI=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/17/68784669a0504.jpg",
    "author": "Faesal Mubarok,",
    "published_date": "2025-07-17T03:26:39+00:00",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Legislator Dapat Info Pungli Rekrutmen PPSU, Rano Karno: Harus Diberantas",
    "description": "Ali Lubis menemukan praktik pungutan liar (pungli) dalam rekrutmen lowongan kerja penanganan prasarana dan sarana umum (PPSU). Begini respons Rano Karno.",
    "body": "Anggota Komisi D DPRD DKI Jakarta Ali Lubis menemukan praktik pungutan liar ( ) dalam rekrutmen lowongan kerja penanganan prasarana dan sarana umum (PPSU) dan penyedia jasa lainnya perorangan (PJLP). Ali mendapatkan laporan itu saat mengunjungi konstituen pada masa reses. Hal itu disampaikan Ali saat rapat Rancangan Perubahan Kebijakan Umum APBD serta Rancangan Perubahan Prioritas dan Plafon Anggaran Sementara (KUA-PPAS) APBD tahun anggaran 2025 di DPRD DKI, Rabu (16/7/2025). \"Pak Wagub (Rano Karno), saya kemarin reses ada informasi, pada saat perekrutan PJLP atau PPSU kemarin, saya dapat informasi oknum-oknum di bawah melakukan pungli,\" kata Ali Lubis saat interupsi dalam rapat. Ia pun meminta Pemerintah Provinsi DKI Jakarta segera menindaklanjuti laporan tersebut. Ali mendesak Inspektorat turun langsung ke lapangan untuk mengusut oknum-oknum yang diduga terlibat. \"Tolong, Pak Wagub, beserta jajaran Pemprov, melalui Inspektorat, sidak ke lapangan, cek oknum-oknum ini. Karena ini merugikan masyarakat Jakarta,\" imbuhnya. Menanggapi hal itu, Wakil Gubernur Jakarta Rano Karno mengakui adanya praktik pungli dalam proses rekrutmen petugas PPSU di lingkungan Pemerintah Provinsi Jakarta. Rano menegaskan praktik tersebut tidak bisa ditoleransi dan harus segera diberantas. \"Ya nggak bisa ditutupi, ada, dan kita sudah  , itu harus diberantas,\" kata Rano. Ia pun menjelaskan mengenai langkah konkret yang akan dilakukan Inspektorat DKI Jakarta terhadap dugaan pungli itu. Menurutnya, masalah pungli sudah menjadi perhatian sejak awal selama masa kampanye Pilkada 2024. \"Dari awal mungkin dari kampanye kita, kita sudah wanti-wanti itu bahwa ada PPSU yang bayar sekian, puluhan juta, , itu kita nggak bisa terima  , jadi langsung ditindak saja,\" ujarnya. Rano mengaku akan mencari dan menindak pelaku pungli dalam proses rekrutmen tersebut.",
    "image": "https://akcdn.detik.net.id/api/wm/2021/03/18/ilustrasi-uang_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Brigitta Belia Permata Sari - ",
    "published_date": "2025/07/16 16:13:40",
    "language": "id"
},
{
    "domain": "megapolitan.kompas.com",
    "title": "8 Kambing Warga Depok Dicuri, Hanya Disisakan Jeroan di Kandang",
    "description": "Delapan kambing milik ES di Kampung Pengasinan, Sawangan, Kota Depok, dicuri pada Selasa (16/7/2025) sekitar pukul 03.00 WIB. ",
    "body": " - Delapan ekor kambing milik warga berinisial ES di Kampung Pengasinan, Sawangan, Kota Depok, dicuri pada Selasa (16/7/2025) sekitar pukul 03.00 WIB. Diduga, para pencurinya langsung menyembelih hewan ternak itu di tempat. Insiden baru diketahui di pagi harinya sekitar pukul 07.00 WIB saat dua orang saksi melihat kerubungan lalat di sekitar kandang milik ES. “Saksi 1 dan 2 akan berangkat kerja, lalu melihat di kandang kambing banyak lalat. Kemudian dicek oleh kedua saksi dengan melihat ke dalam kandang kambing,” kata Kasi Humas Polres Metro Depok AKP Made Budi dalam keterangan tertulis, Kamis (17/7/2025). Saat melihat ke dalam kandang, keduanya tidak melihat adanya kambing milik ES dan hanya melihat bagian isi perutnya saja. “Kambing sudah tidak ada, kemudian mengecek ke dalam dan melihat jeroan kambing berserakan di dalam kandang,” ungkap Made. Mengetahui hal itu, kedua saksi langsung melaporkannya ke ES. “Menurut keterangan saksi, diduga pelaku   dilakukan sekitar pukul 03.00 WIB, dikarenakan pada pukul 02.00 WIB, saksi masih di luar rumah dan melihat kambing masih ada,” ujar Made. Selanjutnya, pemilik kambing melaporkan kejadian ini ke polisi. Penyidik langsung mendatangi lokasi untuk mengusut kasus pencurian kambing ini.",
    "image": "https://asset.kompas.com/crops/O3maLAJwrRpAzn5iPL6ipxt6udc=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/17/6878660aa2929.jpeg",
    "author": "Dinda Aulia Ramadhanty,",
    "published_date": "2025-07-17T03:19:22+00:00",
    "language": "id"
},
,
{
    "domain": "bandung.bisnis.com",
    "title": "KAI Daop 3 Cirebon Angkut 326.000 Penumpang Selama Liburan Sekolah",
    "description": "Dari seluruh wilayah kerja Daop 3 Cirebon, Stasiun Cirebon dan Stasiun Cirebonprujakan tercatat sebagai titik paling padat aktivitas penumpang.",
    "body": ", CIREBON -  I (Persero) mencatat jumlah penumpang di Daerah Operasi (Daop) 3 Cirebon selama liburan sekolah mencapai lebih dari 326.000 orang. Dari total angka tersebut, sebanyak 165.350 penumpang tercatat berangkat dari berbagai stasiun di bawah Daop 3. Sedangkan 161.359 penumpang lainnya datang ke wilayah Cirebon dan sekitarnya, menjadikan pergerakan rata-rata harian mencapai lebih dari 14 ribu orang. “Tren peningkatan ini menunjukkan tingginya kepercayaan masyarakat terhadap layanan  , terutama saat momentum libur panjang sekolah,” ujar Manajer Humas Daop 3 Cirebon Muhibbuddin, Rabu (16/7/2025). Dari seluruh wilayah kerja Daop 3 Cirebon, Stasiun Cirebon dan Stasiun Cirebonprujakan tercatat sebagai titik paling padat aktivitas penumpang. Untuk keberangkatan, Stasiun Cirebon mencatat 66.179 penumpang atau rata-rata 3.033 orang per hari, disusul oleh Stasiun Cirebonprujakan dengan 26.065 penumpang. Sementara untuk arus kedatangan, Stasiun Cirebon juga menjadi yang tertinggi, menerima 67.097 penumpang, disusul oleh Cirebonprujakan sebanyak 25.051 orang. Kepadatan ini tidak semata dipicu oleh liburan sekolah. Faktor promosi dan inovasi layanan turut memberi kontribusi besar terhadap tingginya minat masyarakat. Baca Juga Lonjakan juga terjadi pada kereta-kereta yang dikelola langsung oleh Daop 3 Cirebon. Sebanyak 9 kereta api melayani perjalanan selama libur sekolah, dengan total 99.832 kursi yang disediakan.  Namun, jumlah tiket yang terjual justru melampaui kapasitas, mencapai 126.711 lembar, atau 127 persen okupansi. Paling mencolok adalah KA Ranggajati (Cirebon–Jember) yang mencetak 258 persen okupansi, menjadikannya KA dengan permintaan tertinggi selama periode tersebut.  Muhibuddin mengatakan, di tengah lonjakan mobilitas warga selama libur sekolah, moda kereta api kembali membuktikan diri sebagai pilihan rasional lantaran efisien, tepat waktu, dan kini semakin digital.  “Bagi kami, angka tinggi ini bukan hanya keberhasilan pelayanan, tapi juga amanah untuk terus meningkatkan kualitas layanan ke depan,” pungkasnya.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893715/whatsapp_image_2025-06-22_at_12.04.39_1750577375.jpg",
    "author": "Hakim Baihaqi",
    "published_date": "2025/07/16 14:37:51",
    "language": "id"
},
{
    "domain": "finansial.bisnis.com",
    "title": "BREAKING: Bank Indonesia Turunkan BI Rate ke 5,25% pada RDG Juli 2025",
    "description": "Bank Indonesia (BI) memutuskan untuk memangkas suku bunga acuan atau BI Rate sebesar 25 bps ke level 5,25% pada RDG Juli 2025.",
    "body": ", JAKARTA - Pada hari ini   (BI) memutuskan untuk menurunkan suku bunga acuan   sebesar 25 basis poin (bps) pada level 5,25% Hal tersebut disampaikan oleh Gubernur BI Perry Warjiyo dalam konferensi pers hasil Rapat Dewan Gubernur (RDG) pada Rabu (16/7/2025). \"Rapat Dewan Gubernur (RDG) Bank Indonesia pada 15 dan 16 Juli 2025 memutuskan untuk menurunkan BI Rate sebesar 25 bps menjadi 5,25%, demikian juga suku bunga Deposit Facility turun 25 bps menjadi 4,50%, dan suku bunga Lending Facility turun sebesar 25 bps menjadi 6,00%,\" ujar Perry. Perry menyatakan keputusan itu konsisten dengan semakin rendahnya prakiraan inflasi pada 2025 dan 2026 dalam sasaran 2,5±1%, terjaganya stabilitas nilai tukar Rupiah sesuai dengan fundamentalnya, serta perlunya untuk terus mendorong pertumbuhan ekonomi. \"Ke depan, Bank Indonesia akan terus mencermati ruang penurunan suku bunga untuk mendorong pertumbuhan ekonomi dengan tetap mempertahankan stabilitas nilai tukar Rupiah dan pencapaian sasaran inflasi sesuai dengan dinamika yang terjadi pada perekonomian global dan domestik.\" Sementara itu, kebijakan makroprudensial akomodatif, lanjut Perry, terus dioptimalkan dengan berbagai strategi untuk meningkatkan kredit/pembiayaan, menurunkan suku bunga, dan fleksibilitas pengelolaan likuiditas perbankan guna mendorong pertumbuhan ekonomi yang berkelanjutan. Kebijakan sistem pembayaran juga diarahkan untuk turut menopang pertumbuhan ekonomi melalui perluasan akseptasi pembayaran digital, serta penguatan infrastruktur dan konsolidasi struktur industri sistem pembayaran.  Sebelumnya, sebagian besar ekonom memperkirakan Bank Indonesia (BI) akan menahan suku bunga acuan atau BI Rate ditahan pada level 5,50% dalam Rapat Dewan Gubernur hari ini, Rabu (17/7/2025). Baca Juga Berdasarkan konsensus dari 33 ekonom yang dihimpun Bloomberg, sebanyak 18 di antaranya meyakini BI akan mempertahankan BI Rate, sementara 15 sisanya optimistis bank sentral akan memangkas 25 basis poin menuju level 5,25% dalam RDG Juli 2025. Ekonom melihat ruang penurunan suku bunga acuan oleh Bank Indonesia atau BI Rate semakin terbuka usai Presiden AS Donald Trump mengumumkan kesepakatan tarif impor dari Indonesia sebesar 19%. Kepala Ekonom Trimegas Sekuritas Fakhrul Fulvian melihat setelah kesepakatan perdagangan tercapai dengan AS, sudah saatnya juga kebijakan moneter lebih longgar. Menurutnya, Bank Indonesia memiliki sejumlah indikator yang memberi ruang pemangkasan suku bunga acuan seperti rendahnya inflasi yang hanya di 1,87%   (YoY) pada Juni 2025 dan adanya kecendrungan menguat pada rupiah. “Saya lihat BI akan menurunkan suku bunga sebanyak 25bps hari ini,” ujarnya, Rabu (16/7/2025). Fakhrul menyampaikan bahwa penurunan ini sudah harus dilaksanakan karena sejumlah negara tetangga telah menurunkan bunga acuan seperti India dan Malaysia. Dia melihat, dalam kondisi ekonomi saat ini, ugensi stabilitas moneter sudah harus bergeser pada pertumbuhan ekonomi dari fokus ke rupiah. Di sisi mata uang, Fakhrul berpandangan harus ada ekspektasi perbaikan ekonomi yang bersumber dari dorongan moneter dan fiskal untuk memperkuat rupiah. Apabila BI menurunkan suku bunga dan diikuti dengan belanja pemerintah yang meningkat, maka arus modal akan kembali dan memperkuat rupiah. Fakhrul sendiri memperkirakan bahwa rupiah dapat menguat sampai ke level Rp15.500 per dolar AS pada akhir tahun ini. “Seharusnya sudah lebih banyak upside di tengah tahun ini dibandingkan ,” tutupnya.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893723/15012025-bi-hil-21-bi-07_1736933240.jpg",
    "author": "Annasa Rizki Kamalina",
    "published_date": "2025/07/16 14:35:26",
    "language": "id"
},
{
    "domain": "www.bisnis.com",
    "title": "Ciri-ciri Beras Premium Oplosan, Bisa Dikenali Secara Kasat Mata",
    "description": "Pakar IPB memaparkan ciri-ciri beras premium oplosan, jangan sampai tertipu",
    "body": " JAKARTA - Saat ini tengah marak dugaan adanya peredaran   premium oplosan di pasaran yang dinilai merugikan konsumen.  Temuan itu seperti diberitakan Bisnis sebelumnya, merupakan hasil investigasi yang dilakukan Kementan bersama tim pengawasan pangan selama periode 6–23 Juni 2025. Dari 268 sampel beras yang dikumpulkan dari 212 merek di 10 provinsi, mayoritas beras premium tidak memenuhi ketentuan yang berlaku.  Menteri Pertanian Andi Amran Sulaiman menyebut sebanyak 5,56% beras premium tidak sesuai standar mutu, 59,78% dijual di atas HET, dan 21,66% tidak sesuai berat kemasan.  Lantas bagaimana membedakan dan ciri-ciri beras asli dan beras premium oplosan? Dilansir dari laman resmi IPB, Prof Tajuddin Bantacut, Pakar Teknologi Industri Pertanian IPB University mengungkap ciri-ciri beras oplosan yang bisa dikenali secara kasat mata. Baca Juga Dia menjelaskan bahwa beras oplosan dapat terlihat dari warna yang tidak seragam, butiran yang berbeda ukuran, dan tekstur nasi yang lembek setelah dimasak.  “Jika menemukan nasi yang berbeda dari biasanya seperti warna, bau (aroma), tekstur dan butiran maka dapat ‘dicurigai’ sebagai beras yang telah dioplos dalam arti terdapat kerusakan mutu atau keberadaan benda asing,” jelasnya. Dalam beberapa kasus, beras oplosan juga dicampur dengan bahan tambahan benda asing termasuk zat pewarna atau pengawet berbahaya yang dapat membahayakan kesehatan jika dikonsumsi dalam jangka panjang. Dia mengimbau agar masyarakat mewaspadai beras yang terlihat tidak biasa, berwarna aneh, atau berbau. “Hindari membeli beras tanpa label atau dari sumber yang tidak jelas. Cuci beras sebelum dimasak dan waspadai bila ada benda asing yang mengambang,” tambahnya. Perihal daya simpan, dia menjelaskan bahwa idealnya beras hanya disimpan maksimal enam bulan agar kualitasnya tetap terjaga. Sebab, beras juga bisa mengalami kerusakan secara alami, terutama jika disimpan terlalu lama. Menurutnya, meski beras sudah disimpan di tempat yang terkendali, kualitasnya tetap bisa menurun akibat faktor lingkungan, hama, atau mikroorganisme. “Beras yang rusak bisa dipoles ulang. Namun, jika kerusakannya sudah parah, baik secara fisik, kimiawi, maupun mikrobiologis, maka tidak layak untuk dikonsumsi. Terlebih apabila mengandung bahan kimia atau pengawet, bisa berbahaya untuk kesehatan, “ jelasnya. Dia menambahkan, terdapat tiga jenis beras yang dikaitkan oplosan yang beredar di masyarakat. Pertama, beras campuran yang dicampur dengan bahan lain seperti jagung. Jenis ini secara umum ditemukan di beberapa daerah. Kedua, beras “blended” atau campuran beberapa jenis beras untuk memperbaiki rasa dan tekstur. Ketiga, beras yang dicampur dengan bahan tidak lazim atau sudah rusak, kemudian dikilapkan atau dipoles ulang agar tampak bagus kembali, padahal mutunya sudah menurun. Prof Tajuddin mengajak masyarakat agar lebih cermat saat membeli beras dan waspada terhadap penipuan kualitas. Selain itu, perlu edukasi yang lebih luas agar masyarakat memahami dampak kesehatan dari mengonsumsi beras yang sudah rusak atau tercemar. “Jika dikelola dengan baik, sebagai negara agraris, Indonesia seharusnya tidak hanya fokus pada produksi, tetapi juga pada distribusi dan konsumsi beras secara merata dan aman,” tutupnya. ",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893722/221124-rhn-bisnis-17-beras_1_1738650813.jpg",
    "author": "Mia Chitra Dinisari",
    "published_date": "2025/07/16 15:15:24",
    "language": "id"
},
{
    "domain": "nasional.kompas.com",
    "title": "Turunkan Zero Dose, Ketum TP-PKK Ingatkan Orangtua Pentingnya Vaksinasi bagi Anak",
    "description": "Ketum TP-PKK Tri Suswati mengingatkan orangtua tentang pentingnya vaksinasi bagi anak dan tidak terpengaruh berita hoaks tentang bahasa vaksinasi.",
    "body": " – Ketua Umum (Ketum) Tim Penggerak Pemberdayaan dan Kesejahteraan Keluarga (TP-PKK) Tri Suswati mengingatkan para orangtua mengenai pentingnya   bagi anak.  Dia menegaskan, TP-PKK berkomitmen mendukung penurunan angka  atau anak yang belum pernah menerima vaksin sama sekali. Hal itu Tri sampaikan saat membuka kegiatan Advokasi dan Sosialisasi Imunisasi Nasional Penurunan Zero Dose di Kabupaten Siak, Provinsi Riau di Gedung Tengku Mahratu, Kabupaten Siak, Riau, Rabu (16/7/2025). Dia menegaskan, vaksinasi merupakan hak anak yang tidak boleh terabaikan. Tri juga mengingatkan masyarakat agar tidak terpengaruh isu atau berita bohong mengenai bahaya vaksinasi.  “Jangan sampai informasi yang keliru membuat sejumlah orangtua enggan membawa anaknya untuk divaksin,” ujarnya dalam siaran pers, Kamis (17/7/2025). Tri menjelaskan, keengganan orangtua untuk memvaksin anak hanya akan membuat anak lebih rentan terhadap penyakit, baik dalam waktu dekat maupun di masa mendatang. “Kita tahu bahwa anak-anak balita sangat rentan terhadap penyakit,” ucap istri Menteri Dalam Negeri (Mendagri) Tito Karnavian itu. Tri menegaskan, penolakan vaksin tanpa alasan yang jelas dapat merugikan masa depan anak. Bahkan, menurutnya, orangtua yang tidak memberikan vaksinasi dapat dianggap lalai dalam memberikan perlindungan dasar kepada anak. \"Kalau ada sekarang orangtua yang tidak memvaksin anaknya itu dosa, Bu. Karena apa? Artinya, ibu-ibu membiarkan anak-anaknya bertahan tanpa ada bantuan, bertahan hidup dari serangan penyakit tanpa ada bantuan vaksin,\" jelas Tri. Di sisi lain, Tri mengapresiasi pelaksanaan kegiatan Advokasi dan Sosialisasi Imunisasi Nasional Penurunan Zero Dose di Kabupaten Siak.  Ia juga menyampaikan terima kasih kepada semua pihak yang telah mendukung kegiatan tersebut, seperti TP-PKK Provinsi Riau dan Kabupaten Siak. Kegiatan serupa direncanakan akan digelar di daerah lainnya. \"Saya yakin ibu-ibu semua, orangtua sayang anaknya pasti suka rela ikhlas memvaksin anak-anak karena memang itulah salah satu cara kita agar anak-anak kita sehat,\" kata Tri. Sebagai informasi, dalam kegiatan tersebut juga dihadiri Ketua TP-PKK Provinsi Riau Henny Sasmita Wahid, Ketua TP-PKK Kabupaten Siak Siti Syarifah Syamsurizal, Bupati Siak Afni Zulkifli, dan Wakil Bupati Siak Syamsurizal. Hadir pula jajaran forum koordinasi pimpinan daerah (forkopimda) provinsi, kabupaten, dan kota se-Provinsi Riau, para pengurus TP-PKK Pusat, serta pejabat terkait lainnya.",
    "image": "https://asset.kompas.com/crops/ecFtgAizB0ihEQTcaAhbFGfi-Uc=/0x0:2000x1333/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/17/68786c9aed15f.jpeg",
    "author": "Inang Sh ,",
    "published_date": "2025-07-17T03:35:03+00:00",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "2 Pengeroyok Sopir Ekspedisi hingga Tewas di Bekasi Ditangkap, Rekannya Diburu",
    "description": "Dua pelaku pengeroyokan sopir ekspedisi hingga tewas di Medan Satria, Kota Bekasi ditangkap. Dua rekannya masih diburu polisi.",
    "body": "Polisi bergerak melakukan penyelidikan terkait pengeroyokan pria sopir ekspedisi hingga tewas di Medan Satria,  , Jawa Barat (Jabar). Dua pelaku berinisial MK dan DM saat ini sudah ditangkap. \"Dua pelaku sudah ditangkap Rabu 9 Juli di daerah Kebon Jeruk,\" kata Kasat Reskrim Polres Metro Bekasi Kota Kompol Binsar Hatorangan Sianturi saat dihubungi, Rabu (16/7/2025). Mereka berdua sudah ditetapkan sebagai tersangka dan dijerat dengan Pasal 170 KUHP tentang pengeroyokan. Sementara itu, dua rekannya yang lain saat ini masih diburu. \"Dua pelaku diburu,\" ujarnya. Peristiwa pengeroyokan tersebut terjadi pada Senin (23/6) yang lalu. Korban mulanya mendapatkan orderan untuk mengantarkan sangkar burung ke lokasi. Saat tiba, penerima tak kunjung mengangkat telepon korban. Korban tiba-tiba ditelepon oleh nomor lain yang kemudian langsung memakinya. Korban memutuskan untuk pergi dari lokasi. Di tengah perjalanan, korban ditelpon dan diminta untuk mengantar kembali sangkar burung ke lokasi dengan imbalan uang lebih. Namun, kata Binsar, saat tiba di lokasi korban justru dikeroyok empat orang. Korban diikat di tiang listrik hingga disundut rokok oleh para pelaku. \"Terlapor yang berjumlah 4 orang laki-laki langsung melakukan kekerasan ke korban dan mengikat korban di tiang listrik lalu korban kembali dipukuli dan ditendangi,\" kata Binsar. \"Akibat kejadian tersebut korban mengalami luka memar dan lebam di sekitar wajah, tangan kiri luka bekas sundutan rokok, sekitar dada dan perut terasa sakit,\" imbuhnya. Usai dipukuli, korban sempat pulang ke rumah dan membuat laporan polisi pada Selasa (24/6). Korban pun dilarikan ke rumah sakit dan dua kali masuk IGD. Namun nahas, setelah menjalani perawatan, korban dinyatakan meninggal dunia pada Selasa (8/7).",
    "image": "https://akcdn.detik.net.id/api/wm/2025/04/11/kasat-reskrim-polres-metro-bekasi-kota-kompol-binsar-hatorangan-sianturi-1744381297757_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Wildan Noviansah - ",
    "published_date": "2025/07/16 16:12:13",
    "language": "id"
},
{
    "domain": "megapolitan.kompas.com",
    "title": "Anggaran Sekolah Swasta Gratis Jakarta Rp 90 Miliar, Ada 40 SD-SMA",
    "description": "Pemprov Jakarta mengalokasikan anggaran sebesar Rp 90 miliar untuk program sekolah swasta gratis bagi siswa baru jenjang SD hingga SMA/sederajat.",
    "body": "m - Pemerintah Provinsi (Pemprov) Jakarta mengalokasikan anggaran sebesar Rp 90 miliar untuk program   gratis bagi siswa baru jenjang SD hingga SMA/sederajat di 40 sekolah. Program ini telah berjalan sejak Senin (14/7/2025), bertepatan dengan dimulainya tahun ajaran baru 2025/2026. Staf Khusus Gubernur Jakarta Bidang Komunikasi Publik, Chico Hakim, mengatakan, lebih dari separuh dana bersumber dari APBD murni 2025. Sementara sisanya menunggu persetujuan Anggaran Pendapatan dan Belanja Daerah Perubahan (APBD-P) yang dijadwalkan disahkan oleh DPRD DKI pada akhir Juli ini. Chico juga menjelaskan, regulasi hukum berupa peraturan gubernur (pergub) untuk mendasari pelaksanaan program ini masih disusun oleh Dinas Pendidikan bersama Biro Hukum. Ditargetkan, produk hukum tersebut rampung dua bulan ke depan. “Paling lama dua bulan, proses penyusunan produk hukumnya masih terus berjalan di dinas bersama biro hukum,” lanjut Chico. Sementara itu, Sekretaris Dinas Pendidikan Jakarta, Taga Radja Gah, menjelaskan,   tetap digelar meski belum ada pergub agar kegiatan belajar mengajar siswa pada awal tahun ajaran baru 2025/2026 tidak tertunda. “Kami secara bersamaan, kalau pergub dulu kan enggak sekolah, nanti kasihan,” kata Taga saat dikonfirmasi, Senin. Menurut Taga, pelaksanaan program ini telah dibahas bersama pihak sekolah swasta. Mereka menyatakan kesediaannya menjalankan program, meski secara administratif belum memiliki dasar hukum final. “Makannya kami kemarin musyawarah sama sekolah swasta, ‘Bagaimana bapak, ibu, pergubnya belum ada, tapi Insya Allah kami akan progres terus’ dan sudah dianggarkan, alhamdulillah 40 sekolah,” kata Taga. Program   tahap awal ini hanya berlaku bagi siswa baru, yaitu kelas 1 SD, 1 SMP, dan 1 SMA/sederajat. Total ada 4.932 siswa yang telah terdata dalam program ini. Biaya pendidikan seluruh siswa tersebut ditanggung oleh Pemprov DKI Jakarta. Untuk siswa lama, Pemprov DKI berencana membebaskan biaya pendidikan secara bertahap, tergantung ketersediaan anggaran dan evaluasi program. “Anak yang sudah belajar di situ yang kelas 2, 3, 4, 5, 6 ini SD ya kalau SMP 8, 9, yang SMA 11, 12, atau 13, tetap dialokasikan, maka ada data untuk penerimaan sekolah swasta gratis,” kata dia. Untuk menghindari penyimpangan seperti praktik jual-beli kursi atau kelebihan kuota, Dinas Pendidikan memanfaatkan sistem Data Pokok Pendidikan (Dapodik) sebagai alat pengawasan dan kontrol data siswa.",
    "image": "https://asset.kompas.com/crops/hRhTGZyBW7cb7o_SSOh1njAyi7U=/450x0:4140x2460/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2022/08/09/62f183bc546c3.jpg",
    "author": "Ruby Rachmadina,",
    "published_date": "2025-07-17T02:58:59+00:00",
    "language": "id"
},
{
    "domain": "kabar24.bisnis.com",
    "title": "Rapat dengan Mendikdasmen, DPR Singgung Kasus Chromebook",
    "description": "Ini catatan DPR RI soal kasus pengadaan laptop Chromebook yang terjadi di Kemendikdasmen atau sebelumnya Kemendikbudristek.",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893664/mendikdasmen_1752651970.jpg",
    "author": "Annisa Nurul Amara",
    "published_date": "2025/07/16 15:32:28",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Pabrik Emas Raksasa Antam di Gresik Mulai Produksi 2027",
    "description": "Antam akan membangun pabrik pengolahan logam mulia di Gresik, Jawa Timur yang ditargetkan mulai produksi pada kuartal IV/2027.",
    "body": ", JAKARTA — PT Aneka Tambang Tbk (ANTM) atau   akan membangun pabrik pengolahan logam mulia di Gresik, Jawa Timur yang ditargetkan mulai produksi pada kuartal IV/2027.  Direktur Utama Antam Achmad Ardianto mengatakan, rencana pembangunan pabrik baru tersebut merupakan upaya perusahaan untuk memenuhi permintaan pasar yang meningkat.  \"Kami sudah mempunyai proyek yang namanya proyek Avere itu berlokasi di Gresik, Jawa Timur. Itu tujuannya adalah untuk meningkatkan produksi kepingan-kepingan emas yang kita jual ke masyarakat,\" kata Achmad dalam RDP Komisi XII DPR RI, Rabu (16/7/2025).  Proyek tersebut diberi nama Avere dengan investasi senilai US$70 juta atau setara Rp1,14 triliun. Adapun, pabrik baru ini direncanakan memiliki kapasitas produksi hingga 30 ton emas yang akan diolah menjadi 5 juta keping emas berbentuk   dan  .  Pihaknya berharap sumber bahan baku akan dipasok dari tambang-tambang eksis dalam negeri. Dalam hal ini, Antam juga bekerja sama dengan anak usaha MIND ID, PT Freeport Indonesia untuk bahan baku emas.  \"Saat ini kita juga sudah bekerjasama dengan anak perusahaan MIND ID juga yaitu Freeport untuk bisa memanfaatkan secara maksimal emas yang dihasilkan oleh Freeport dan untuk dimanfaatkan juga oleh bangsa Indonesia dibeli dalam bentuk kepingan-kepingan emas yang merupakan produk asli dari bangsa Indonesia,\" tuturnya.  Baca Juga Adapun, Antam mencatatkan laba bersih Rp2,32 triliun pada kuartal I/2025 atau melonjak 10 kali lipat dibandingkan periode yang sama tahun lalu sebesar Rp210,59 miliar.  Selain itu, Antam mencatatkan peningkatan EBITDA sebesar 518% menjadi Rp3,26 triliun, naik signifikan dari Rp527,61 miliar pada kuartal pertama 2024.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893740/02062025-bi-esai-arf-22-emas-6_1748861090.jpg",
    "author": "Afiffah Rahmah Nurdifa",
    "published_date": "2025/07/16 15:11:15",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Peringatan Hari Koperasi di PKS: Koperasi adalah Dakwah Ekonomi Kita",
    "description": "Wamenkop Ferry Juliantono mengatakan koperasi desa merupakan sarana membangun kemandirian dan pusat aktivitas ekonomi masyarakat.",
    "body": "Wakil Menteri Koperasi ( ) Ferry Juliantono mengatakan koperasi desa merupakan sarana membangun kemandirian dan pusat aktivitas ekonomi masyarakat. Ia mengajak semua pihak aktif menjadi anggota koperasi. \"Koperasi Desa/Kelurahan Merah Putih (KDKMP) merupakan gerakan nasional membangun kemandirian desa melalui koperasi sebagai pusat aktivitas ekonomi rakyat,\" kata Ferry Juliantono sekaligus Koordinator Ketua Pelaksana Harian Satgas Percepatan Pembentukan Koperasi Desa Merah Putih kepada wartawan, Rabu (16/7/2025). Hal itu disampaikan Ferry saat menghadiri acara Hari Koperasi Nasional DPTP PKS di Jakarta. Ferry didampingi Deputi Pengembangan Talenta dan Daya Saing Koperasi Destry Anna Sari. Selain itu, Presiden PKS Al Muzzammil Yusuf, Ketua Umum Dewan Koperasi Indonesia (Dekopin) Bambang Haryadi, dan para beserta kader PKS juga turut hadir pada acara tersebut. Ferry mengatakan pemerintah mendorong tiga agenda utama, yaitu digitalisasi, akses pembiayaan, dan jiwa kewirausahaan. Ia juga mengajak seluruh elemen, khususnya kader PKS, untuk aktif menjadi anggota dan penggerak koperasi. \"Kemenkop siap mendampingi dan bersinergi demi mewujudkan ekonomi rakyat yang mandiri dan berkeadilan,\" kata Ferry, yang juga menjabat Koordinator Ketua Pelaksana Harian Satgas Percepatan Pembentukan Koperasi Desa Merah Putih.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/wakil-menteri-koperasi-wamenkop-ferry-juliantono-di-pks-1752660723009_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Yulida Medistiara - ",
    "published_date": "2025/07/16 16:05:25",
    "language": "id"
},
{
    "domain": "finansial.bisnis.com",
    "title": "Aladin Syariah (BANK) Laporkan Laba Rp83,12 Miliar per Semester I/2025",
    "description": "Rasio pembiayaan bermasalah (non-performing financing/NPF) gross BANK berada pada level 0,19% per Juni 2025.",
    "body": ", JAKARTA — PT Bank Aladin Syariah Tbk. (BANK) melaporkan membukukan laba bersih sebesar Rp83,12 miliar pada semester I/2025. Capaian ini membalik posisi rugi bersih sebesar Rp57,57 miliar pada periode yang sama tahun lalu. Berdasarkan laporan keuangan perseroan yang dikutip Rabu (16/7/2025), pemulihan kinerja ini utamanya ditopang pendapatan setelah distribusi bagi hasil yang meningkat 44,31% secara tahunan ( /YoY) dari Rp119,79 miliar menjadi Rp172,865 miliar. Pendapatan berbasis komisi juga melonjak signifikan 225,7% secara tahunan yakni dari Rp49,37 miliar menjadi Rp160,79 miliar. Terkait fungsi intermediasi, total kredit yang disalurkan perseroan mencapai Rp5,11 triliun pada semester pertama tahun ini, meningkat 27,97% YoY dari sebelumnya Rp4 triliun. Pertumbuhan ini turut mengerek total aset BANK menjadi Rp10,35 triliun pada Juni 2025, naik 24,01% dibandingkan Rp8,34 triliun pada Juni 2024. Terkait kualitas aset, rasio pembiayaan bermasalah ( /NPF) gross berada pada level 0,19%. Sementara NPF net tercatat sebesar 0,14%. Baca Juga Sementara itu, total dana pihak ketiga (DPK) perseroan yang terdiri dari dana simpanan wadiah dan dana investasi non-profit sharing tercatat sebesar Rp6,18 triliun per Juni 2025. Realisasi ini meningkat 32,2% YoY dari sebelumnya Rp4,68 triliun Komponen deposito menjadi pendorong pertumbuhan DPK Bank Aladin Syariah dengan kenaikan 30,8% YoY, dari Rp4,04 triliun menjadi Rp5,28 triliun pada Juni 2025.  Dari sisi efisiensi, rasio beban operasional terhadap pendapatan operasional (BOPO) Bank Aladin Syariah ditekan dari 118,75% menjadi 85,16%. Rasio profitabilitas seperti imbal aset (return on asset/ROA) dan imbal ekuitas (return on equity/ROE) pun membaik, masing-masing menjadi 1,66% dan 2,65% dari sebelumnya negatif 1,50% dan negatif 1,91%. Alhasil, Net Imbalan (NI) perseroan meningkat dari 3,69% menjadi 4,04%.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893686/bank_aladin_1719618422.jpg",
    "author": "Reyhan Fernanda Fajarihza",
    "published_date": "2025/07/16 15:38:26",
    "language": "id"
},
{
    "domain": "kabar24.bisnis.com",
    "title": "DPRD Jakarta Soroti Dugaan Pungli dalam Rekrutmen PJLP dan PPSU",
    "description": "Anggota DPRD Jakarta sempat menuturkan adanya dugaan praktik pungutan liat dalam rekrutmen PJLP, khususnya petugas Penanganan Prasarana dan Sarana Umum (PPSU).",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893749/rapur_dprd_1752654641.jpg",
    "author": "Jessica Gabriela Soehandoko",
    "published_date": "2025/07/16 15:44:21",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Prabowo Akui Berunding Alot dengan Trump soal Tarif AS: Beliau Negosiator Keras",
    "description": "Presiden Prabowo Subianto mengakui adanya pembiaraan alot dengan Presiden AS Donald Trump soal tarif impor. Prabowo menyebut Trump negosiator keras.",
    "body": "Presiden Prabowo Subianto buka suara soal komunikasi dengan Presiden Amerika Serikat (AS)   soal tarif impor. Prabowo mengakui adanya pembicaraan alot hingga akhirnya muncul kesepakatan. \"Saya bicara dengan Presiden Donald Trump. Alhamdulillah juga, berunding dengan alot, akhirnya ada kesepakatan,\" kata Prabowo kepada wartawan di Halim Perdanakusuma, Jakarta Timur, Rabu (16/7/2025). Prabowo mengatakan pemerintah RI dan AS saling memahami kepentingan masing-masing. Setelah pembicaraan alot, muncul kesepakatan penurunan tarif dari 32 persen hingga 19 persen. \"Kita juga akan, istilahnya kita memahami kepentingan-kepentingan mereka. Mereka memahami kepentingan kita dan kita sepakati. Sekarang kalau nggak salah tarifnya dari 32 persen diturunkan jadi 19 persen,\" ujarnya. Prabowo mengakui sempat kembali melakukan negosiasi dari angka kesepakatan. Namun, menurutnya, Trump cukup keras hingga akhirnya disepakati angka 19 persen. \"Saya tetap nego, saya katakan beliau ini seorang negosiator yang cukup keras juga. Saya kira itu dari saya,\" ujarnya. Sebelumnya, Presiden Amerika Serikat Donald Trump mengumumkan tarif impor sebesar 19 persen untuk Indonesia pada Selasa (15/7) waktu setempat. Besaran tarif itu, disebut Trump, sebagai kesepakatan perdagangan yang telah dicapai antara pemerintah AS dan Indonesia. Di sisi lain, menurut Presiden Trump, produk-produk asal AS tidak akan dikenai tarif apa pun atau nol persen saat masuk ke Indonesia. \"Mereka (Indonesia) akan membayar 19 persen dan kami (AS) tidak akan membayar apa pun,\" ujar Trump sebagaimana dilansir kantor berita  , Rabu (16/7). \"Kami akan memiliki akses penuh ke Indonesia, dan kami memiliki beberapa kesepakatan yang akan diumumkan,\" lanjutnya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/presiden-prabowo-subianto-di-halim-perdanakusuma-jakarta-timur-evadetikcom-1752656384223_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Eva Safitri - ",
    "published_date": "2025/07/16 16:00:18",
    "language": "id"
},
{
    "domain": "nasional.kompas.com",
    "title": "24 Bayi Nyaris Dijual ke Singapura, Polisi Didesak Usut Sindikatnya",
    "description": "Abdullah mendesak aparat penegak hukum untuk mengusut kasus perdagangan bayi, termasuk menelusuri aliran dana, jaringan internasional yang terlibat.",
    "body": " - Anggota Komisi III DPR Abdullah mendesak kepolisian mengusut tuntas sindikat   antarnegara yang terjadi belakangan ini. Kasus ini terbongkar setelah Polda Jawa Barat berhasil menangkap 12 pelaku yang akan menjual 24 bayi ke Singapura. \"  adalah pelanggaran hukum yang sangat berat dan tidak berperikemanusiaan. Ini tidak hanya mencederai moral bangsa, tapi juga melanggar hak dasar anak-anak sebagai manusia yang harus dilindungi negara,\" tegas Abdullah dalam keterangan tertulisnya, Kamis (17/7/2025). Ia menjelaskan, larangan   sudah diatur tegas dalam Undang-Undang Nomor 35 Tahun 2014 tentang Perlindungan Anak. Pasal 76F UU Perlindungan Anak melarang setiap orang untuk menempatkan, membiarkan, melakukan, menyuruh melakukan, atau turut serta melakukan penculikan, penjualan, dan/atau perdagangan anak. Abdullah mendesak aparat penegak hukum untuk mengusut tuntas kasus ini, termasuk menelusuri aliran dana, jaringan internasional yang terlibat, hingga kemungkinan keterlibatan oknum dari institusi tertentu. \"Negara tidak boleh kalah dengan sindikat-sindikat kejahatan kemanusiaan semacam ini. Kami di DPR akan mendukung penuh aparat penegak hukum untuk menindak tegas semua pihak yang terlibat dalam praktik menjijikkan ini,\" ujar Abdullah. Di samping itu, ia mendorong pemerintah lewat Kementerian Sosial (Kemensos) dan Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (Kemen PPPA), dan instansi terkait untuk memperkuat sistem pengawasan terhadap perlindungan anak. Para korban juga perlu diberikan pemulihan dan pendampingan psikologis. \"Anak-anak adalah masa depan bangsa. Tidak boleh ada satupun dari mereka yang menjadi komoditas perdagangan,\" ujar Abdullah. Diketahui, kepolisian mengungkap   lintas negara yang melibatkan 12 tersangka. Direktorat Reserse Kriminal Umum Polda Jabar menyebut, Kota   menjadi lokasi awal bayi-bayi tersebut ditampung sebelum dikirim ke Singapura. Para bayi awalnya disetorkan ke rumah penampungan di wilayah Kabupaten Bandung untuk dirawat sementara usai dilahirkan. Dalam rumah tersebut, ada seseorang yang bertugas merawat bayi. Orang itu bukan orang tua bayi, melainkan pihak lain yang ditugaskan khusus untuk merawat. Bayi-bayi tersebut dirawat hingga berusia sekitar tiga bulan. Setelah itu, mereka dibawa ke Jakarta lalu ke  , Kalimantan Barat, sebagai titik transit sebelum diberangkatkan ke Singapura. Kasus ini bermula dari laporan orangtua yang kehilangan anaknya. Penyelidikan kemudian mengarah pada dugaan tindak pidana perdagangan orang dan membuka jaringan sindikat perdagangan bayi lintas negara.",
    "image": "https://asset.kompas.com/crops/fV5U2LoZxK4zKZS4O1M1fXouutU=/61x0:650x393/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6875cb7dea2f7.jpg",
    "author": "Nawir Arsyad Akbar",
    "published_date": "2025-07-17T03:34:00+00:00",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Wamentan Sebut AS Tertarik Telur Indonesia meski Ada Tarif Impor 19%",
    "description": "AS sempat meminta Indonesia untuk memasok telur, di tengah krisis telur yang tengah melanda Negeri Paman Sam itu.",
    "body": " JAKARTA — Wakil Menteri Pertanian ( ) Sudaryono mengapresiasi hasil negosiasi   antara pemerintah Indonesia dengan Amerika Serikat (AS). Indonesia dapat mengekspor produk telur saat ke Paman Sam yang saat ini tengah krisis.  Sudaryono menyampaikan, tarif yang dikenakan AS ke Indonesia sebesar 19%, dari sebelumnya 32% merupakan kesepakatan yang bagus. Pasalnya, tarif yang diberikan AS ke Indonesia merupakan yang terendah di antara semua negara Asean. “Di antara semua negara Asean, saya kira Indonesia termasuk yang paling rendah,” kata Sudaryono kepada awak media di Kompleks Parlemen, Jakarta, Rabu (16/7/2025). Menurutnya, adanya penurunan tarif dapat menguntungkan produk Indonesia yang masuk ke AS. Apalagi, Sudaryono menyebut bahwa AS sempat meminta Indonesia untuk memasok telur, di tengah krisis telur yang tengah melanda Negeri Paman Sam itu. Kendati begitu, Sudaryono tidak menjelaskan lebih lanjut mengenai rencana ekspor telur ke AS. Dia mengatakan, pemerintah akan mengutamakan kebutuhan dalam negeri sebelum memutuskan untuk mengekspor ke negara lain seperti AS dan Uni Emirat Arab. “Kita tentu saja melihat kondisi di dalam negeri ya,” ujarnya. Baca Juga Dalam catatan Bisnis, Trump mengumumkan akan mengenakan tarif impor 19% terhadap produk asal Indonesia yang masuk ke AS. Besaran tarif itu lebih rendah dari sebelumnya 32%. Hal itu diumumkan Trump usai melakukan proses negosiasi yang cukup panjang antara pemerintah Indonesia dan AS hingga akhirnya dicapai kesepakatan pada Selasa (15/7/2025).  Dalam kesepakatannya, Trump menyebut bahwa AS tidak akan membayar tarif apa pun kepada Indonesia sebagai bagian dari kesepakatan perdagangan.  Sementara, Indonesia akan dikenakan tarif sebesar 19%.  “Mereka akan membayar 19% dan kami tidak akan membayar apa pun ... kami akan memiliki akses penuh ke Indonesia, dan kami memiliki beberapa kesepakatan yang akan diumumkan,” kata Trump seperti dikutip dari Reuters, Rabu (16/7/2025).",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893735/16102024-hil-bi-21-telur-6_1729126937.jpg",
    "author": "Ni Luh Anggela",
    "published_date": "2025/07/16 15:09:50",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Malaysia Tolak Calon Dubes AS yang Dukung Israel: Penghinaan!",
    "description": "Semakin banyak suara mendesak pemerintah Malaysia untuk menolak pengangkatan tokoh konservatif AS Nick Adams sebagai Duta Besar AS untuk negara tersebut.",
    "body": "Semakin banyak suara mendesak pemerintah  untuk menolak pengangkatan tokoh konservatif   (AS) Nick Adams sebagai Duta Besar AS untuk negara tersebut. Adams tidak hanya dikenal sebagai  , tetapi juga diduga menyebar  , agama mayoritas di Malaysia. Presiden AS  , seperti dilansir   dan  , Rabu (16/7/2025), mengumumkan pekan lalu bahwa Adams, yang sebelumnya seorang influencer sayap kanan, ditunjuk sebagai Duta Besar AS untuk Malaysia. Trump memuji Adams sebagai \"patriot yang luar biasa\". Penunjukan Adams sebagai Duta Besar AS untuk Malaysia masih perlu dikonfirmasi oleh Senat AS sebelum dia bisa secara resmi menduduki jabatan tersebut. Adams yang berusia 40 tahun ini, merupakan kelahiran Australia namun memperoleh kewarganegaraan AS tahun 2021 lalu. Dalam pernyataan via media sosial pekan lalu, dia berharap dalam memperkuat hubungan antara kedua negara, sembari mengatakan kepada rakyat Malaysia bahwa dirinya tidak sabar \"untuk merasakan budaya luhur Anda dan belajar banyak dari Anda\". Namun, komentar masa lalu Adams di media sosial dan dukungannya untuk Israel telah memicu seruan agar pemerintah Malaysia menolak pengangkatannya. Salah satunya postingan media sosial X tahun 2024 lalu ketika Adams mencuit: \"Jika Anda tidak mendukung Israel, Anda mendukung teroris!\" Postingan lainnya yang diduga ditulis Adams pada tahun yang sama, menyebutkan bahwa dia mengklaim telah memastikan seorang pelayan dipecat karena memakai pin \"Free Palestine\". Postingan yang banyak dikutip oleh kelompok pro-Palestina itu saat ini tidak dapat ditemukan di media sosial X. Suara penolakan terhadap penunjukan Adams datang dari para mantan menteri, kalangan politikus senior dan politikus muda lintas partai di Malaysia. Mantan Menteri Hukum Zaid Ibrahim dan mantan Menteri Kesehatan Khairy Jamaluddin mendesak pemerintah Malaysia menentang penugasan Adams oleh Trump. Zaid bahkan menyebut pencalonan Adams \"bukanlah isyarat niat baik -- itu akan menjadi sebuah penghinaan\".          Ketua Pemuda Partai Islam SeMalaysia (PAS) untuk wilayah Selangor, Mohamed Sukri Omar, menyebut Adams \"secara terbuka menyebarkan kebencian terhadap Islam dan mendukung rezim kolonial Zionis tanpa pertimbangan\". \"Penunjukan ini merupakan penghinaan terhadap kepekaan rakyat Malaysia. Jika pemerintah tetap diam atau menerima penunjukan ini, akan dianggap mengkhianati keteguhan rakyat dalam mendukung perjuangan Palestina,\" tegasnya. Ketua biro internasional Amanah Youth, Mus'ab Muzahar, juga menyebut pencalonan Adams sebagai penghinaan terhadap martabat dan kebijakan luar negeri Malaysia. \"Nick Adams bukanlah diplomat atau negarawan. Dia hanyalah seorang propagandis sayap kanan, pendukung setiap Trump, dan pendukung vokal rezim Zionis Israel,\" ucapnya. \"Retorikanya di media sosial penuh dengan kebencian, rasisme, dan sentimen Islamofobia, yang jelas menyimpang dari semangat hubungan bilateral yang matang,\" ujarnya. Belum ada tanggapan dari Adams maupun Kedutaan AS di Kuala Lumpur atas suara-suara penolakan ini.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/nick-adams-bersama-presiden-as-donald-trump-1752655582114_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Novi Christiastuti - ",
    "published_date": "2025/07/16 15:56:49",
    "language": "id"
},
{
    "domain": "nasional.kompas.com",
    "title": "Upacara HUT ke-80 RI Kembali ke Jakarta...",
    "description": "HUT ke-80 RI tahun ini akan digelar di Jakarta, dengan peluncuran logo dan tema yang dinantikan. Simak informasi lengkapnya!",
    "body": "- Upacara peringatan Hari Kemerdekaan Indonesia atau HUT ke-80 RI akan kembali digelar di   tahun ini. Lokasi upacara kenegaraan itu berbeda dengan yang dipilih tahun lalu. HUT ke-79 RI di 2024 justru dilaksanakan di Ibu Kota Nusantara (IKN), Kalimantan Timur. Upacara tersebut menjadi yang pertama diadakan di IKN, sekaligus menjadi upacara terakhir Presiden ke-7 Joko Widodo sebelum menyerahkan tampuk kepemimpinan kepada  . Adapun lokasi upacara kenegaraan HUT ke-80 RI itu diumumkan oleh Kepala Komunikasi Kepresidenan/PCI Hasan Nasbi. Bahkan, panitia untuk pelaksanaan HUT ke-80 RI sudah dibentuk oleh Menteri Sekretaris Negara (Mensesneg). Badan Pembinaan Ideologi Pancasila (BPIP) pun sudah melakukan seleksi Pasukan Pengibar Bendera Pusaka (Paskibraka). \"Kalau informasi terakhir yang kita dapatkan, pelaksanaan perayaan 17 Agustus akan dilaksanakan di Jakarta,\" kata Kepala Komunikasi Presiden/PCO Hasan Nasbi, di Gedung Kwartir Nasional (Kwartir), Gambir, Jakarta Pusat, Rabu (16/7/2025). Seiring dengan itu, pemerintah akan meluncurkan logo HUT RI sebentar lagi. Hasan menuturkan, peluncurannya termasuk dengan tema peringatan, sekaligus penjelasan dari logo yang dipilih.",
    "image": "https://asset.kompas.com/crops/sWz6AfR6xutrWGpdk-x05ZESwkE=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/16/6877495102db0.jpg",
    "author": "Fika Nurul Ulya,",
    "published_date": "2025-07-17T03:20:56+00:00",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Ada 212 Merek Beras Bermasalah, Mentan: Sebagian Sudah Sesuai Standar",
    "description": "Mentan Andi Amran Sulaiman mengungkap, sebagian besar dari total 212 merek beras yang bermasalah kini sudah menjual beras sesuai dengan standar.",
    "body": ", JAKARTA – Menteri Pertanian (Mentan) Andi Amran Sulaiman mengungkap, sebagian besar dari total 212 merek beras yang bermasalah kini sudah menjual beras sesuai dengan standar yang ditetapkan pemerintah. Amran mengatakan, pemerintah telah melakukan pengecekan ulang terhadap sejumlah merek beras yang sempat diumumkan ke publik beberapa waktu lalu. Hasilnya, sebagian merek telah menarik produk yang tidak sesuai standar dari pasar dan mulai menjual beras sesuai dengan ketentuan yang berlaku. “Alhamdulillah kemarin kami cek merek yang sudah diumumkan itu sudah mulai sebagian, belum seluruhnya, itu menarik dan mengganti harganya sesuai standar dan kualitasnya, Ini sudah ada perubahan,” kata Amran dalam rapat kerja (raker) dengan Komisi IV DPR RI, mengutip Youtube TVR Parlemen, Rabu (16/7/2025). Dalam rapat tersebut, Amran juga mengungkap awal mula pemerintah melakukan investigasi terhadap merek beras yang beredar di pasar rakyat. Investigasi ini bermula dari adanya anomali meningkatnya harga beras di tingkat konsumen. Padahal, harga beras baik di tingkat petani maupun penggilingan justru menunjukkan penurunan. Berdasarkan paparan yang disampaikan Amran, Badan Pusat Statistik (BPS) menunjukkan rata-rata harga beras di tingkat penggilingan pada Mei 2025 sebesar Rp12.744 per kilogram (kg) atau turun 0,01% dibanding bulan sebelumnya Rp12.734 per kg. Baca Juga Sementara, harga di tingkat grosir dan eceran justru menunjukkan peningkatan. Tercatat, harga beras di tingkat grosir naik 0,05% dari bulan sebelumnya, menjadi Rp13.735 per kg dan di tingkat eceran naik 0,20% menjadi Rp14.784 per kg. “Harusnya kalau petani naik baru bisa naik di tingkat konsumen sehingga kami mencoba mengecek,” ujarnya. Pemerintah lantas melakukan pemeriksaan terhadap 268 sampel beras dari 212 merek yang tersebar di 10 provinsi. Sampel ini melibatkan dua kategori beras, yaitu premium dan medium, dan diuji oleh 13 laboratorium. Berdasarkan hasil investigasi, ditemukan bahwa 85,56% beras premium yang diuji tidak sesuai dengan standar mutu yang ditetapkan.  Lalu, 59,78% beras premium tersebut juga tercatat melebihi harga eceran tertinggi (HET), dan 21,66% lainnya memiliki berat riil yang lebih rendah dibandingkan dengan yang tertera pada kemasan.  Sementara untuk beras medium, 88,24% dari total sampel yang diuji tidak memenuhi standar mutu SNI. Selain itu, 95,12% beras medium ditemukan dijual dengan harga yang melebihi HET, dan 9,38% memiliki selisih berat yang lebih rendah dari informasi yang tercantum pada kemasan. Sebagai informasi, HET beras premium di wilayah Jawa, Lampung, dan Sumatra Selatan (Sumsel) sebesar Rp14.900 per kilogram (kg). HET beras medium di cakupan wilayah yang sama sebesar Rp12.500 per kg.  Untuk Sumatra selain Sumsel dan Lampung, HET beras premium di Rp15.400 per kg dan beras medium Rp13.100 per kg. Untuk Bali, Nusa Tenggara Barat, dan Sulawesi ditetapkan HET beras premium Rp14.900 per kg dan beras medium Rp12.500 per kg.  Lalu wilayah Nusa Tenggara Timur dan Kalimantan, HET beras premium Rp15.400 per kg dan beras medium Rp13.100 per kg. Terakhir, wilayah Maluku dan Papua HET beras premium Rp15.800 per kg dan beras medium Rp13.500 per kg. Sebagai tindak lanjut, Amran lantas telah melaporkan secara resmi 212 merek   bermasalah ke Kapolri dan Jaksa Agung untuk ditindaklanjuti. “Tanggal 10 [Juli] sudah diperiksa ada 26 merek, dan menurut laporan yang kami terima bahwa mereka mengakui. Sekarang terjadi pergeseran dari yang tidak sesuai [menjadi sesuai standar]. Kita bersyukur,” tuturnya.",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893738/120220-bio-bisnis-24-bulog_fokus_jual_stok_beras_lama3_1708438821.jpg",
    "author": "Ni Luh Anggela",
    "published_date": "2025/07/16 15:06:32",
    "language": "id"
},
{
    "domain": "nasional.kompas.com",
    "title": "Profil Melissa Siska Juminto yang Diperiksa Kejagung di Kasus Chromebook",
    "description": "Melissa Siska Juminto yang diperiksa Kejagung dalam kasus Chromebook merupakan mantan Presdir Tokopedia dan eks Direktur GoTo.",
    "body": " -   yang diperiksa Kejaksaan Agung dalam kasus dugaan   merupakan mantan Presiden Direktur Tokopedia dan pernah menjadi direktur di Gojek Tokopedia atau GoTo. Berdasarkan profil Melissa Siska Juminto di LinkedIn yang diakses   pada Kamis (17/6/2025), dia punya pengalaman 12 tahun lebih di Tokopedia dan tiga tahun lebih di GoTo. Melissa menempuh pendidikan di Temasek Polytechnic dalam bidang Business Information Technology pada 2004 hingga 2006, dilanjut ke Shoreline Community College dalam bidang Business Administration pada 2006 hingga 2008, dan University of Washington dalam bidang Accounting and Information System pada 2008 sampai 2010. Di Tokopedia, sebagaimana tertulis di akun LinkedIn-nya, Melissa menjadi Accounting and Finance Lead pada Oktober 2012 sampai Desember 2013. Selanjutnya, Melissa menjadi Accounting Finance, Business Development, and Marketing Lead pada sampai Juli 2015. Melissa menjadi Vice President of Business sejak Juli 2015 sampai Maret 2016, kemudian menjadi Managing Director/Chief of Staff pada Maret 2016 sampai Maret 2018. Dia menjadi Chief Operating Officer (COO) Tokopedia pada Maret 2018 sampai Maret 2023, dan menjadi President of E-Commerce Tokopedia setelahnya. Pada April 2024, dia menjadi President Director of Tokopedia and TikTok Ecommerce ID. Melissa menjadi Chief Human Resources Officer di GoTo Group pada 2021 sampai September 2023. Dia juga menjadi Direktur di GoTo Group pada 2021 sampai Juni 2024. Dilansir ANTARA dari pemberitaan tanggal 15 Juli 2025 lalu, Melissa Siska Juminto disebutkan sudah berstatus “mantan Presiden Tokopedia”. Melissa Siska Juminto diperiksa Kejagung dalam kasus dugaan korupsi pengadaan laptop Chromebook pada Senin (14/7/2025) lalu. Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung saat itu, Harli Siregar, mengonfirmasi pemeriksaan Melissa. “Iya (Melissa diperiksa),” ujar Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejagung Harli Siregar, saat dihubungi, Selasa (15/7/2025). Namun, Harli mengaku belum dapat memberikan informasi secara detail karena masih harus dipastikan dengan penyidik. Berdasarkan rilis resmi dari Kejagung, Melissa diperiksa dalam kasus ini selaku pemilik PT Gojek Indonesia. Sebelumnya, kantor GOTO (Gojek dan Tokopedia) digeledah oleh Kejagung pada Selasa (8/7/2025). Saat ini, ada empat orang yang ditetapkan Kejagung sebagai tersangka kasus pengadaan Chromebook tahun anggaran 2020-2022 Mereka adalah: 1. Mulatsyah selaku Direktur SMP Kemendikbudristek 2. Sri Wahyuningsih selaku Direktur SD Kemendikbudristek 3. Jurist Tan selaku stafsus Menteri Nadiem Makarim saat itu 4. Ibrahim Arief selaku konsultan teknologi saat itu",
    "image": "https://asset.kompas.com/crops/nMCHm5DoF6WGxZ7wVITlkkPG_sI=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/03/07/67cabe062b5de.jpg",
    "author": "Danu Damarjati",
    "published_date": "2025-07-17T03:17:07+00:00",
    "language": "id"
},
{
    "domain": "nasional.kompas.com",
    "title": "Bos Sritex Iwan Kurniawan Tiba di Kejagung, Tersenyum Sambil Bawa Dokumen",
    "description": "Iwan Kurniawan, Direktur Utama Sritex, diperiksa oleh Kejaksaan Agung terkait dugaan korupsi kredit. Ia tiba dengan membawa dokumen.",
    "body": "- Direktur Utama PT Sri Rejeki Isman ( ) Tbk,   Lukminto (IKL), tiba di   untuk diperiksa sebagai saksi dalam kasus dugaan korupsi pemberian kredit dari sejumlah bank daerah dan bank pemerintah kepada Sritex, Kamis (17/7/2025). Berdasarkan pantauan di lokasi, Iwan terlihat tiba di lokasi sekitar pukul 09.18 WIB. Iwan terlihat ditemani oleh satu orang pengacaranya yang bernama Rocky Martin. Ketika menyambangi Gedung Bundar Jampidsus Kejagung, Iwan terlihat membawa satu tas jinjing hitam, sementara Rocky terlihat membawa tas kertas berwarna coklat. “Ada dokumen dibawa sesuai permintaan penyidik,” ujar Iwan, saat ditemui di lobi. Ia tidak banyak memberikan keterangan dan memilih untuk segera masuk ke dalam gedung. Sebelum masuk, Iwan sempat tersenyum dan mengatupkan kedua tangan di depan wajahnya. “Nanti saja ya setelah pemeriksaan,” kata Rocky. Iwan sendiri diketahui sudah beberapa kali memenuhi panggilan penyidik. Kurang lebih sudah lima kali Iwan diperiksa sebagai saksi dalam kasus ini. Saat diperiksa pada 23 Juni 2025 lalu, Iwan Kurniawan sempat membantah adanya penyalahgunaan kredit oleh Komisaris Utama Sritex, Iwan Setiawan Lukminto, yang merupakan kakak dari Iwan Kurniawan. “Setahu saya sebagai adik (eks Direktur Utama PT Sritex Iwan Setiawan Lukminto) tidak (dipakai untuk beli aset), tapi nanti coba dari hasil penyidikannya seperti apa,” ujar Iwan, di kantor Kejaksaan Agung, Jakarta, Senin (23/6/2025). Iwan mengatakan, sejauh yang diketahuinya, dana kredit Sritex digunakan untuk operasional perusahaan, baik induk maupun anak perusahaan. “Untuk operasional semuanya,” kata dia. Sejauh ini, Kejagung telah menetapkan tiga orang tersangka dalam   pemberian kredit.",
    "image": "https://asset.kompas.com/crops/eydZGm35iycD5X3DbotrtjdF_6A=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/17/68785ff95c08b.jpg",
    "author": "Shela Octavia,",
    "published_date": "2025-07-17T02:59:16+00:00",
    "language": "id"
}
]{
    "domain": "news.detik.com",
    "title": "Terungkap Motif Pria Nekat Lecehkan Penumpang ABG 17 Tahun di Pesawat",
    "description": "Polisi menetapkan pria berinisial IM (50) sebagai tersangka kasus pelecehan di pesawat. Polisi mengungkap motif pelaku melecehkan korban.",
    "body": "Penyidik Satreskrim Polresta Bandara Soekarno-Hatta menetapkan pria IM (50)  terhadap remaja 17 tahun sesama penumpang pesawat. Motif pelaku melakukan pelecehan terungkap dalam pemeriksaan di kepolisian. \"Motif berdasarkan keterangan yang kita peroleh, bahwasannya yang bersangkutan tertarik pada korban anak sehingga kemudian memutuskan untuk melakukan dugaan tindak pidana tersebut,\" kata Kasatreskrim Polres Bandara Soekarno Hatta Kompol Yandri Mono kepada wartawan, Rabu (16/7/2025). Yandri mengatakan pelaku melakukan pelecehan secara sadar terhadap korban anak. \"Iya, dilakukan dengan sadar,\" jelasnya. Dia menjelaskan, pelaku dan korban juga sempat berkomunikasi  . \"Sempat berkomunikasi karena mereka duduk bersebelahan sehingga memungkinkan adanya komunikasi,\" ucapnya. Polisi menyebutkan, imbas kejadian itu, korban mengalami trauma. Polisi melakukan pendampingan terhadap psikologis korban dan melalukan visum. \"Untuk hasil pemeriksaan dari psikolog, bahwasanya anak korban mengalami trauma,\" jelasnya. \"Kita sudah melakukan kerja sama dengan PPD PPA Kota Tangerang untuk dilakukan pemeriksaan oleh psikolog, dan kemudian kita juga bekerja sama dengan rumah sakit daerah Tangerang untuk melaksanakan visum,\" sambungnya. Kasus ini terungkap setelah korban remaja putri berusia 17 tahun mengadukan dugaan pelecehan yang terjadi di atas pesawat. Pelecehan itu terjadi di dalam pesawat rute Denpasar-Jakarta pada Senin (14/7), sekitar pukul 23.00 WIB. \"Saat berada di dalam pesawat, korban hendak melakukan swafoto ke luar jendela pesawat dan posisinya melewati terlapor. Korban pun meminta izin untuk memfoto, dan terlapor mempersilakan,\" jelas Kapolresta Bandara Soekarno-Hatta Kombes Ronald Sipayung dalam keterangannya, Rabu (16/7). Kemudian, pada saat korban hendak makan, terlapor berinisiatif  milik korban yang terbungkus plastik dengan cara menggigitnya. \"Pada saat mengembalikan sendok, terlapor meletakkan tangannya di atas paha korban,\" imbuhnya. Korban yang merasa kaget kemudian memberitahukan kepada tantenya dengan isyarat mata dan suara perlahan, tapi saat itu tantenya itu tidak memahaminya. Setelah kejadian itu, korban izin ingin pergi ke toilet, tapi saksi mengatakan saat itu tidak diperbolehkan lantaran lampu petunjuk di dalam pesawat belum padam. Setelah lampu petunjuk sabuk pengaman dipadamkan, korban segera pergi ke toilet yang berada belakang kabin pilot. Pada saat itulah tantenya mendengar korban menangis histeris. \"Kemudian, saksi pun mengadu kepada pramugari, yang selanjutnya dipindahkan ke tempat duduk yang baru,\" terang Ronald. Pelaku ditangkap di Bandara Soekarno-Hatta dan diperiksa polisi. Setelah pemeriksaan selama 1 x 24 jam, polisi  . \"Terduga pelaku yang merupakan pria berinisial IM telah ditahan di Rumah Tahanan Negara (Rutan) Polresta Bandara Soetta, Tangerang,\" kata Ronald. Akibat perbuatannya, pelaku dijerat Pasal 6 huruf (A) dan atau huruf (C) jo Pasal 15 huruf (G) UU RI Nomor 12 Tahun 2022 tentang Tindak Pidana Kekerasan Seksual dan/atau Pasal 290 ayat 2e KUHPidana. \"Tersangka juga disangkakan dengan Undang-Undang (UU) Nomor 23 Tahun 2002 tentang Perlindungan Anak,\" imbuh Ronald.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/kasat-reskrim-polresta-bandara-soekarno-hatta-kompol-yandri-mono-1752655811600_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Devi Puspitasari - ",
    "published_date": "2025/07/16 15:52:10",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Wamen Investasi Soal Tarif Trump Turun jadi 19%: Indonesia Strategis",
    "description": "Wakil Menteri Investasi dan Hilirisasi Todotua Pasaribu menyebut turunnya tarif Trump menjadi 19% menunjukkan bahwa Indonesia memiliki posisi strategis",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893706/1748151251_da87b93e-b560-42d9-ae38-4a878a300785_1_1748151742.jpg",
    "author": "M Ryan Hidayatullah",
    "published_date": "2025/07/16 15:04:01",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Penerbangan Langsung Paris Indonesia, Bisa Tingkatkan Jumlah Wisatawan Asing",
    "description": "Angka wisatawan Prancis yang masuk ke Indonesia bisa meningkat, bila ada penerbangan langsung.",
    "body": " JAKARTA - Duta Besar Indonesia untuk   Mohamad Oemar mengungkapkan bahwa penerbangan Paris-Indonesia bisa menambah wisatawan asing untuk berwisata ke Bali. Mohamad Oemar mengungkapkan bahwa angka kunjungan wisatawan dari Prancis dari tren meningkat, bila dibandingkan dengan masa pandemic Covid. Pada 2019, jumlah kunjungan   asing sekitar 208.000 wisatawan, angka ini mengalami kenaikan yang signifikan. Dia mengatakan bahwa jumlah wisatawan   yang datang ke Indonesia sudah menembus angka 302.000 wisatawan. Dia memprediksikan bahwa angka tersebut bisa terus meningkat, bila ada penerbangan Paris-Jakarta-Bali.  \"Seyogyanya,   dari Paris ke Denpasar, bisa menambahkan wisatawan, karena itu akan meningkatkan kompetitif dari flight garuda, dibandingkan dengan penerbangan yang lewat negara ketiga maupun Singapura,\" ungkapnya, Selasa (15/7/2025). Data Badan Pusat Statistik (BPS) pada 2024, jumlah wisatawan dari Prancis mencapai 346.337 pengunjung, naik dari posisi 273.682 kunjungan pada 2023. Angka ini menunjukkan bahwa turis dari Prancis suka berkunjung ke negara khatulistiwa. \"Saya kira potensi wisatawan mancanegara dari   sangat tinggi, kami yakin akan bisa meningkat lebih tinggi lagi, dari Paris ke Indonesia,\" tuturnya. Dia menyebutkan bahwa rata-rata jumlah wisatawan Prancis ke Indonesia mayoritas big spender atau orang yang suka berfoya-foya, sebab mata uang di negara mereka besar, sehingga wisatawan asing menilai segala yang ada di Indonesia, sangat murah. Oemar juga berharap agar kunjungan Presiden Prabowo ke Prancis bisa meningkatkan hubungan bilateral, memperkuat dan memperluas kerja sama strategi di kedua negara termasuk dalam bidang budaya, ekonomi dan investasi. Dia berharap agar Garuda bisa melihat peluang ini, setidaknya bisa memiliki rute penerbangan 2x dalam seminggu untuk Prancis Indonesia. Dia juga mengungkapkan bahwa maskapai-maskapai asal Indonesia juga melirik peluang ini. ",
    "image": "https://images.bisnis.com/posts/2025/07/16/1893731/duta_besar_indonesia_untuk_prancis_mohamad_oemar_1752652433.jpg",
    "author": "Maria Yuliana Benyamin",
    "published_date": "2025/07/16 14:54:23",
    "language": "id"
}
]{
    "domain": "news.detik.com",
    "title": "2.000 Anak Muda Indonesia Siap Mengabdi di 154 Kawasan Transmigrasi",
    "description": "Ribuan peserta dari berbagai daerah dan kampus di Indonesia akan menjalankan misi pengumpulan data guna memperkuat perekonomian masyarakat kawasan transmigrasi.",
    "body": "Kementerian Transmigrasi berupaya menjadikan Ekspedisi Patriot sebagai fondasi penting dalam penyusunan kebijakan pembangunan kawasan transmigrasi masa depan. Program ini juga menjadi tonggak baru sinergi antara pemerintah daerah, akademisi, dan masyarakat dalam mendorong transformasi kawasan transmigrasi menjadi pusat-pusat pertumbuhan yang inklusif, berkelanjutan, dan berdaya saing.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/2000-anak-muda-indonesia-siap-mengabdi-di-154-kawasan-transmigrasi-1752655856870_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Inkana Putri - ",
    "published_date": "2025/07/16 15:51:50",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Mendagri Ungkap 300 BUMD Rugi Rp 5,5 T, Mau Perbaiki Lewat UU Baru",
    "description": "Menteri Dalam Negeri (Mendagri) Tito Karnavian mengatakan ada 300 badan usaha milik daerah (BUMD) yang mengalami kerugian.",
    "body": "Menteri Dalam Negeri (Mendagri)   mengatakan ada 300 badan usaha milik daerah (BUMD) yang mengalami kerugian. Dia menyebutkan BUMD yang ada di Indonesia mencatat kerugian Rp 5,5 triliun. Hal itu disampaikan Tito dalam rapat kerja (raker) bersama Komisi II DPR di kompleks parlemen, Senayan, Jakarta, Rabu (16/7/2025). Dia awalnya mengatakan ada 1.091 BUMD di Indonesia. \"Dari 1.091 BUMD, jumlah asetnya adalah Rp 1.240 triliun lebih kurang, labanya Rp 29,6 triliun, jumlah yang rugi totalnya Rp 5,5 triliun, laba bersih setelah dikurangi yang lain-lain adalah Rp 24,1 triliun dan dividen keuntungan bunga sebanyak Rp 13,02 triliun,\" kata Tito. \"Dari jumlah BUMD tersebut 678 BUMD memperoleh laba, 300 BUMD rugi, 113 belom laporkan data yang terakhir,\" tambahnya. Dia mengatakan kerugian terjadi karena lemahnya tata kelola BUMD. Dia juga menyebutkan ada ketimpangan jumlah Dewan Pengawas Komisaris dibanding direksinya. \"Dividen hanya 1% dari total aset. Ini memprihatinkan karena sebetulnya bisa lebih dari itu. Laba hanya 1,9% dari total aset,\" sebutnya. Tito mengatakan belum ada peran pembinaan dari Mendagri terhadap BUMD. Menurut dia, hal itu penting untuk memastikan orang-orang yang menjabat di BUMD merupakan profesional. \"Kemudian belum adanya peran pembinaan pengawasan Menteri Dalam Negeri dalam seleksi penetapan, pengangkatan, dan pemberhentian Dewan Pengawas, Komisaris, dan Direksi. Ini terutama untuk menjamin yang terpilih adalah orang-orang yang profesional,\" ucapnya. Tito mengusulkan Komisi II DPR mendukung Undang-Undang tentang BUMD. Kemendagri akan menyiapkan terkait undang-undang tersebut. \"Kami mohon kiranya kepada Komisi II DPR RI dapat mendukung terbentuknya undang-undang tentang BUMD agar lebih tegas untuk mengatur pengelolaan masalah BUMD atas inisiatif pemerintah. Drafnya akan kami siapkan,\" ujarnya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/rapat-mendagri-bersama-komisi-ii-dpr-adrialdetikcom-1752655641476_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Adrial akbar - ",
    "published_date": "2025/07/16 15:47:34",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Banggar Minta Ukur Dampak Penurunan Tarif AS, Dorong Perluas Pangsa Ekspor",
    "description": "Presiden AS Donald Trump resmi mengumumkan penurunan tarif impor untuk Indonesia menjadi 19 persen. Banggar DPR memberikan catatan untuk pemerintah.",
    "body": "Ketua Badan Anggaran (Banggar) DPR RI Said Abdullah menanggapi pemangkasan   yang ditetapkan oleh Presiden Amerika Serikat Donald Trump kepada Indonesia. Said menilai penurunan tarif itu juga dapat menjadi beban bagi Indonesia. \"Kalau kita katakan patut disyukuri, tidak benar juga. Ini pembebanan. Tapi setidaknya kita berhasil menurunkan dari 32 jadi 19 (persen),\" ujar Said di Kompleks Parlemen, Senayan, Jakarta, Rabu (16/7/2025). Said mengakui tarif sebesar 19% lebih rendah dari rencana awal yakni sebesar 32%. Meski begitu, Said menilai kebijakan itu merupakan bentuk pemberlakuan sepihak dari negara yang kuat. Said lantas mengaku khawatir sikap sepihak itu dapat mengganggu prinsip keadilan dan kesetaraan. Terutama, kata dia, dalam perdagangan internasional jika hal itu terus dilakukan. \"Tapi pemberlakuan sepihak ini jika terus menerus dilakukan sebagai instrumen oleh negara kuat, maka equality dan keadilannya tidak akan terjaga,\" jelasnya. Menurutnya, tarif yang ditetapkan Donald Trump bertujuan hanya untuk menambal defisit anggaran AS. Dia menilai kebijakan itu pun nantinya akan merugikan rakyat Amerika. \"Dengan kenaikan tarif itu harga jual naik juga di AS. Tapi terlepas dari itu yang kita harapkan sebenarnya adalah bahwa saya memberikan apresiasi kepada tim negosiasi. Kemudian termasuk lobi oleh Pak Presiden langsung yes,\" ujarnya. Namun, Said berharap pemerintah dapat menghitung dengan cermat dampak dari tarif tersebut. Terutama, untuk neraca perdagangan Indonesia. \"Mari kita ukur, seberapa besar dampaknya ketika tarif 19 persen ini diberlakukan. Kita belum tahu juga bagaimana negara-negara peers, yang selama ini kita bisa surplus, katakanlah sampai tahun lalu 17 miliar dolar AS, dengan kenaikan itu kira-kira berapa sisa surplus kita. Itu harus dihitung juga oleh pemerintah,\" jelas Said. Lebih lanjut, Said menyoroti lemahnya peran lembaga internasional dalam merespons kebijakan sepihak negara-negara besar. Sebagai contoh, kata dia, WTO, IMF, Word Bank dalam kondisi mati suri dan tak mampu menjalankan fungsinya. \"Kalau seperti ini, artinya suhu politik ke depan itu tidak hanya di Amerika, kita juga akan selalu berhadapan dengan negara kuat yang menindih yang lemah atau berpendapatan menengah. Mudah-mudahan dengan Eropa bisa kita selesaikan dengan win-win solution,\" kata Said. \"Tapi kan WTO, IMF, World Bank posisinya di mana hari ini? Saya kira ini kan semuanya Indonesia sama Amerika, Jepang sama Amerika. 156 negara dipaksa sendiri-sendiri negosiasinya. Tidak bisa bersama-sama,\" sambungnya. Ketua DPP PDIP itu lantas berharap pemerintah terus melakukan negosiasi ulang terkait tarif impor tersebut. Selain itu, dia meminta pemerintah untuk memperluas pangsa ekspor. \"Kalau negosiasi ulang kita harapkan terus-menerus kepada pemerintah. Karena bagaimanapun kita berkepentingan terhadap ekspor kita. Walaupun menjadi basa-basi, kita akan terus mendorong pemerintah agar memperluas pangsa ekspor ke negara-negara non-tradisional,\" tuturnya. Sebelumnya, Presiden Amerika Serikat Donald Trump resmi mengumumkan penurunan tarif impor untuk Indonesia menjadi 19 persen. Presiden Prabowo Subianto akan memberikan keterangan resmi terkait hal itu setibanya di Tanah Air. \"Detailnya sedang dikerjakan oleh tim negosiasi. Kesepakatan payungnya sudah ada, detailnya segera akan dirampungkan dan sebentar lagi insyaallah Pak Presiden Prabowo Subianto akan mendarat di Tanah Air dan akan memberikan keterangan lebih lengkap soal kesepakatan tarif, perjanjian tarif dengan pihak pemerintah Amerika Serikat,\" kata Kepala Kantor Komunikasi Kepresidenan (PCO) Hasan Nasbi kepada wartawan di gedung Kwarnas Pramuka, Jakarta Pusat, Rabu (16/7). Indonesia kini menjadi negara dengan tarif impor Trump terendah dibanding negara ASEAN lain. Hasan mengatakan kesepakatan ini menjadi capaian yang luar biasa. \"Sekarang pemerintah kita dari tarif awal itu turun ke 19 persen jadi lebih rendah dibandingkan dengan negara lain di Asia. Jadi, kalau sebuah rumah kita bikin pagar setinggi awalnya 32 kalau buat kita, setelah bernegosiasi pagarnya bisa diturunkan jadi 19, tentu ini kemajuan yang juga tidak bisa kemajuan yang kecil, tidak bisa dibilang keberhasilan yang kecil,\" ujarnya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/06/13/said-abdullah-1749819533360_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Anggi Muliawati - ",
    "published_date": "2025/07/16 15:44:20",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Prabowo Tiba di Tanah Air Usai Lawatan dari Saudi, KTT BRICS hingga Prancis",
    "description": "Presiden Prabowo Subianto telah kembali ke tanah air seusai lawatan ke sejumlah negara. Prabowo mendarat di Lanud Halim Perdanakusuma, Jakarta.",
    "body": "Presiden   telah kembali ke tanah air seusai lawatan ke sejumlah negara. Prabowo mendarat di Lanud Halim Perdanakusuma, Jakarta. Pantauan  , Rabu (16/7/2025), pesawat Garuda 1 PK-GIG yang ditumpangi Prabowo mendarat sekitar pukul 15.05 WIB. Tiba di Lanud Halim Perdanakusuma, Prabowo disambut Wapres Gibran Rakabuming Raka, Wakil Ketua DPR Sufmi Dasco Ahmad, Mensesneg Prasetyo Hadi, Menlu Sugiono, dan Kapolri Jenderal Listyo Sigit Prabowo. Setelah bersalaman, Prabowo lalu masuk ke mobil. Prabowo meninggalkan lokasi pukul 15.20 WIB. Sebelumnya, Prabowo telah berkunjung ke sejumlah negara dalam rangka melakukan kunjungan kerja. Lawatan diawali dengan mengunjungi   dengan bertemu dengan Putra Mahkota sekaligus Perdana Menteri Kerajaan Arab Saudi Pangeran Mohammed bin Salman bin Abdulaziz Al Saud (MBS). Dalam pertemuan ini, sejumlah hal dibahas, termasuk penyelenggaraan haji hingga rencana pembangunan Kampung Haji bagi jemaah RI di Makkah. Prabowo juga sempat menunaikan ibadah umrah di sela kunjungan. Kemudian, dilanjutkan dengan menghadiri   di Rio de Jeneiro pada 5-6 Juli 2025. Kehadiran Prabowo ini perdana setelah Indonesia resmi bergabung ke dalam BRICS. Lalu, Prabowo melanjutkan kunjungan kenegaraan dengan bertemu Presiden Brasil Lula da Silva di Istana Planalto, Brasilia. Setelah itu, Prabowo melanjutkan perjalanan ke   untuk melakukan pertemuan bilateral dengan Presiden Komisi Eropa Ursula von der Leyen dan Presiden Dewan Eropa Antonio Costa. Pertemuan itu sekaligus menuntaskan perjanjian Comprehensive Economic Partnership Agreement (CEPA) antara Indonesia dan Uni Eropa. Terakhir, Prabowo berkunjung ke Paris untuk menghadiri Hari Nasional Paris atau Bastille Day 2025. Prabowo memenuhi undangan Presiden Prancis   sebagai tamu kehormatan.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/presiden-prabowo-subianto-telah-kembali-ke-tanah-air-usai-lawatan-ke-sejumlah-negara-prabowo-mendarat-di-lanud-halim-perdanaku-1752655270087_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Eva Safitri - ",
    "published_date": "2025/07/16 15:41:28",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Sopir Ekspedisi di Bekasi Tewas Dikeroyok, Disundut-Diikat di Tiang Listrik",
    "description": "Sopir ekspedisi tewas setelah dikeroyok sejumlah orang di Medan Satria, Kota Bekasi. Korban disundut rokok hingga diikat di tiang listrik.",
    "body": "Seorang pria sopir ekspedisi berinisial AR (42) dikeroyok sejumlah orang di kawasan Medan Satria,  , Jawa Barat (Jabar). Korban meninggal dunia setelah menjalani perawatan di rumah sakit. \"Telah terjadi dugaan tindakan pidana pengeroyokan, korban adalah driver jasa Lalamove. Korban meninggal dunia,\" kata Kasat Reskrim Polres Metro Bekasi Kota Kompol Binsar Hatorangan Sianturi kepada wartawan, Rabu (16/7/2025). Peristiwa tersebut terjadi pada Senin (23/6) yang lalu. Korban mulanya mendapatkan orderan untuk mengantarkan sangkar burung ke lokasi. Saat tiba, penerima tak kunjung mengangkat panggilan telepon korban. Korban tiba-tiba ditelepon oleh nomor lain yang kemudian langsung memakinya. \"Beberapa saat kemudian, ada nomor lain yang menghubungi korban langsung marah-marah dan memaki-maki korban, korban pun membalas dengan memaki-maki si penelepon,\" ujarnya. Korban memutuskan pergi dari lokasi. Di tengah perjalanan, korban ditelpon dan diminta untuk mengantar kembali sangkar burung ke lokasi dengan imbalan uang lebih. Namun, kata Binsar, saat tiba di lokasi, korban justru dikeroyok empat orang. Korban diikat di tiang listrik hingga disundut rokok oleh para pelaku. \"Terlapor yang berjumlah 4 orang laki-laki langsung melakukan kekerasan ke korban dan mengikat korban di tiang listrik, lalu korban kembali dipukuli dan ditendangi,\" kata dia. \"Akibat kejadian tersebut, korban mengalami luka memar dan lebam di sekitar wajah, tangan kiri luka bekas sundutan rokok, sekitar dada dan perut terasa sakit,\" imbuhnya. Setelah dipukuli, korban sempat pulang ke rumah dan membuat laporan polisi pada Selasa (24/6). Korban pun dilarikan ke rumah sakit dan dua kali masuk IGD. Namun nahas, setelah menjalani perawatan, korban dinyatakan meninggal dunia pada Selasa (8/7).",
    "image": "https://akcdn.detik.net.id/api/wm/2017/07/07/fa7647fa-9da0-4b13-ab11-d8f93cb54e2f_169.jpg?wid=54&w=650&v=1&t=jpeg",
    "author": "Wildan Noviansah - ",
    "published_date": "2025/07/16 15:32:59",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Ban Mobil Dicuri di Parkiran Bandara Ngurah Rai, Pengelola Buka Suara",
    "description": "Pencurian ban mobil lengkap dengan velgnya terjadi di area parkir internasional lantai 3 Bandara I Gusti Ngurah Rai, Badung, Bali.",
    "body": "Pencurian ban mobil lengkap dengan velgnya terjadi di area parkir internasional lantai 3 Bandara I Gusti Ngurah Rai, Badung,  . Pihak pengelola Bandara Ngurah Rai buka suara. Peristiwa ini terjadi pada Selasa (15/7/2025), sekitar pukul 17.00 Wita, dan sedang dalam penyelidikan polisi. Kasus ini pertama kali dilaporkan oleh I Kadek K (42), yang saat itu tengah menjemput tamu di bandara. \"I Kadek K ke Bandara Ngurah Rai sekitar pukul 15.30 Wita mengendarai mobil Innova pelat DK dalam rangka menjemput tamu, kemudian mobil diparkir di lantai 3 parkir international,\" jelas Kasi Humas Polres Kawasan Bandara Ngurah Rai, Ipda I Gede Suka Artana saat dimintai konfirmasi, seperti dilansir  , Rabu (16/7). Saat kembali ke mobil sekitar pukul 17.00 Wita, Kadek K mencoba menyalakan kendaraan, tapi mobil tidak bisa bergerak. Setelah dicek, ternyata satu ban belakang sebelah kiri beserta velgnya telah hilang. Menanggapi pencurian itu, Communication & Legal Division Head I Gusti Ngurah Rai, Gede Eka Sandi Asmadi, mengaku prihatin. Pihaknya bersama pengelola parkir tengah menangani laporan dan memberikan dukungan kepada pemilik mobil. \"Segala bentuk tindakan melawan hukum di area bandara akan diproses oleh instansi yang berwenang. Dalam peristiwa ini, kami telah berkoordinasi dengan pihak Kepolisian Resor Bandara I Gusti Ngurah Rai untuk melacak kendaraan yang diduga digunakan untuk melakukan tindakan pencurian ban tersebut,\" ujar Gede Eka dalam pernyataan resminya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/kondisi-mobil-innova-yang-dicuri-ban-beserta-velg-di-parkiran-international-lantai-3-bandara-internasiona-i-gusti-ngurah-rai-s-1752640870562_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Fabiola Dianira - ",
    "published_date": "2025/07/16 15:28:08",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Ketegangan Dagang Uni Eropa-China Mencuat Jelang KTT Beijing",
    "description": "Dari dua hari, KTT UE-Cina dipersingkat jadi sehari dan dipindah dari Brussels ke Beijing.",
    "body": "Peluang tercapainya terobosan untuk meredakan gesekan dagang pada Konferensi Tingkat Tinggi Uni Eropa-Cina pekan depan di Beijing tampak kecil, setelah Cina memangkas jadwal pertemuan dari dua hari menjadi satu hari. KTT ini awalnya dimaksudkan untuk menandai 50 tahun hubungan diplomatik Uni Eropa-Cina, dan semula dijadwalkan berlangsung di Brussel, Belgia. Namun, Presiden Cina Xi Jinping menolak undangan untuk hadir. Kini, Presiden Komisi Eropa Ursula von der Leyen dan Presiden Dewan Eropa Antonio Costa dijadwalkan menemui Xi atau Perdana Menteri Cina Li Qiang di Beijing. \"Ini menjadi tanda lain terbatasnya kemauan dan ambisi Beijing untuk terlibat dengan Eropa,\" kata Alicja Bachulska, peneliti kebijakan Asia di Dewan Hubungan Luar Negeri Eropa (ECFR), kepada DW. Ia menambahkan, elite Cina kerap memandang Uni Eropa (UE) sebagai kekuatan menengah dengan pengaruh terbatas dalam negosiasi dagang. Defisit dagang UE dengan Cina, yang saat ini mencapai €400 miliar atau sekitar Rp6.900 triliun per tahun, merupakan sumber prahara terbesar. Jumlah defisit diperparah oleh terbatasnya akses produsen Eropa ke pasar Cina. Perkaranya, kebijakan industri Cina cenderung menguntungkan produsen domestik lewat subsidi besar-besaran, kontrak pemerintah, dan regulasi yang memihak. Pejabat UE menyebut kebijakan ini menyebabkan kelebihan kapasitas produksi, yang berujung pada \"dumping\" kendaraan listrik (EV) murah Cina ke pasar Eropa dan merugikan industri otomotif lokal. \"Skala ekonomi Cina, termasuk subsidi, kapasitas berlebih, dan intervensi pemerintahnya, sangat besar,\" ujar Bachulska, seraya memperingatkan bahwa tanpa \"langkah serius\" untuk melindungi industri otomotif Eropa, UE berisiko mengalami \"deindustrialisasi parsial\" dalam beberapa tahun ke depan. UE telah memberlakukan tarif hingga 45% pada EV asal Cina, serta menuntut pembatasan produksi dan pembukaan akses pasar yang setara bagi impor dari UE. Sebaliknya, Cina mengusulkan penggantian tarif dengan komitmen harga minimum serta konsesi lainnya. Pada April lalu, kekhawatiran atas praktik dagang Cina ini mendorong UE membentuk Satuan Tugas Pengawasan Impor untuk melindungi pasar dalam negeri. Gugus tugas ini bisa memicu diberlakukannya bea anti-dumping atau langkah perlindungan lain dari UE. Satuan tugas itu mencatat adanya lonjakan ekspor Cina ke UE sebesar 8,2% pada April dibandingkan tahun 2024, yang diduga akibat pengalihan ekspor Cina dari Amerika Serikat (AS) ke UE untuk menghindari tarif Donald Trump. Cina membantah telah memberi keuntungan khusus kepada produsen domestik dan sebaliknya menuduh UE melakukan proteksionisme. Beijing membenarkan kebijakannya dengan dalih keamanan nasional dan pembangunan ekonomi. Saat negosiator UE gagal membuka akses signifikan ke pasar Cina, dominasi Beijing atas pasokan logam tanah jarang, yang merupakan bahan penting untuk teknologi bersih, cip, dan peralatan medis, menjadi sumber konflik besar lainnya. Menurut Komisi Eropa, 98% pasokan logam tanah jarang dan magnet tanah jarang UE berasal dari Cina. Pembatasan ekspor logam tanah jarang yang diberlakukan Cina tahun lalu itu menyebabkan gangguan rantai pasok dan penghentian produksi di berbagai perusahaan Eropa. Nilai ekspor logam tanah jarang dari Cina ke UE pun anjlok 84% menjadi hanya $15,1 juta (sekitar Rp246 miliar) dalam lima bulan pertama 2025, menurut data bea cukai Cina. Pada KTT G7 bulan Juni di Kanada lalu, von der Leyen menuduh Cina melakukan \"pemaksaan\" dan \"pemerasan\" terkait pembatasan tersebut. Ia menegaskan, \"tidak seharusnya satu negara menguasai 80–90% pasar bahan mentah penting dan produk turunannya, seperti magnet.\" Pemerintah Cina menolak kritik itu. Pekan lalu, juru bicara Kementerian Luar Negeri Cina mengatakan bahwa \"pola pikir\" Uni Eropa perlu \"diseimbangkan kembali.\" Meski Komisaris Perdagangan UE Maros Sefcovic berhasil menegosiasikan pelonggaran ekspor logam tanah jarang lewat \"jalur hijau\" bagi beberapa produsen UE, banyak perusahaan tetap mengeluh karena proses persetujuannya terlalu lambat dan menyebabkan gangguan rantai pasok. Uni Eropa sendiri telah memiliki anti-koersi untuk memantau pemaksaan ekonomi seperti yang dilakukan Cina. Kini, semakin banyak suara yang mendesak pengambil kebijakan UE untuk bersikap lebih tegas terhadap Beijing, termasuk dengan tarif tambahan, larangan pengadaan, atau langkah lainnya. \"Kita perlu menyampaikan pesan bahwa Eropa akan bersikap tegas dan memiliki alat seperti ajti-koersi itu, jika situasi memaksa,\" kata Bachulska. \"Namun, semua itu butuh kemauan politik untuk dijalankan.\" Beberapa pengamat UE melihat aturan tarif Presiden AS Donald Trump, yang mengguncang hubungan trans-Atlantik, sebagai peluang bagi UE untuk mengatur ulang relasi dengan Cina. Karena mengalami hambatan besar dalam perdagangannya dengan AS, kini Cina makin membutuhkan Eropa dan bisa didorong untuk memberi konsesi pada KTT pekan depan. \"Saya rasa pandangan seperti itu sangat naif,\" ujar Bachulska. \"Cina sudah memenangkan babak pertama perang dagang dengan AS, dan ada keyakinan kuat bahwa waktu berpihak pada mereka, dalam negosiasinya dengan Uni Eropa.\" Presiden Xi sedang menggeser arah perekonomian Cina dari pertumbuhan kuantitas menuju \"pembangunan berkualitas tinggi\" yang mengutamakan teknologi baru, permintaan domestik, keamanan, dan lingkungan. Cina juga sudah mulai menantang dominasi teknologi Barat, termasuk di bidang kecerdasan buatan, superkomputer, dan produksi kendaraan listrik. Dalam beberapa bidang seperti teknologi komunikasi 6G, Cina bahkan telah melampaui negara-negara Barat. Beberapa analis menilai UE masih meremehkan ancaman ekonomi Cina dan belum mengadopsi pendekatan yang lebih keras untuk melawan praktik dagang yang tidak adil. \"Ada kecenderungan mengesampingkan isu Cina di Eropa karena terlalu banyak masalah lain,\" ujar Bachulska, merujuk pada perang di Ukraina dan sengketa dagang UE dengan Trump. \"Cina tampak seperti tantangan yang jauh secara geografis, [tapi] dampak dari kebijakan Cina akan segera dirasakan Eropa.\" Artikel ini terbit pertama kali dalam bahasa Inggris Diadaptasi oleh Khoirul Pertiwi Editor: Rizki Nugraha",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/ketegangan-dagang-uni-eropa-cina-mencuat-jelang-ktt-beijing-1752654373108_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Deutsche Welle (DW) - ",
    "published_date": "2025/07/16 15:26:13",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Tahapan Adhyaksa Awards 2025",
    "description": "Adhyaksa Awards 2025 terus bergulir. Kini prosesnya telah memasuki tahap verifikasi. Bagaimana tahapan selanjutnya?",
    "body": "",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/adhyaksa-awards-2025-1752654174331_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Tina Susilawati - ",
    "published_date": "2025/07/16 15:25:34",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Dunia Hari Ini: Trump Tetapkan Tarif 19% untuk Barang Indonesia Masuk AS",
    "description": "Barang-barang Indonesia yang masuk ke AS akan kena tarif 19 persen. Tapi AS tidak akan membayar tarif apa pun untuk memasukkan barangnya ke Indonesia.",
    "body": "Anda sedang membaca rangkuman Dunia Hari Ini, edisi Rabu, 16 Juli 2025, yang kami awali dari Amerika Serikat. Presiden Donald Trump mengumumkan kesepakatan dagang dengan Indonesia sejak meluncurkan kebijakan tarif yang disebutnya sebagai \"hari pembebasan.\" Trump mengatakan Amerika Serikat tidak akan membayar tarif apa pun kepada Indonesia sebagai bagian dari kesepakatan dagang, sementara barang-barang dari negara Asia Tenggara tersebut akan dikenakan tarif sebesar 19 persen. \"Kesepakatan yang hebat, untuk semua orang, baru saja dibuat dengan Indonesia. Saya bertransaksi langsung dengan Presiden mereka yang sangat dihormati,\" tulis Trump di akun Truth Social miliknya. \"Mereka akan membayar 19 persen dan kita tidak akan membayar apa pun … kita akan memiliki akses penuh ke Indonesia, dan kita memiliki beberapa kesepakatan yang akan diumumkan,\" kata Trump. Sementara negara-negara yang tergabung dalam Uni Eropa terus mendorong kesepakatannya sendiri dengan Amerika Serikat, sekaligus bersiap untuk membalas jika kesepakatan tidak tercapai. Badan pengurus Gereja Inggris (Church of England) memutuskan untuk menghapuskan kewajiban bagi mereka yang ingin menjadi pendeta untuk menyetujui dokumen tahun 1991 tentang seksualitas. Mereka menyatakan beberapa asumsi dalam dokumen tersebut kini terkesan seperti prasangka dan menyinggung. Dokumen berjudul \"Isu-isu dalam Seksualitas Manusia\" tersebut menggambarkan \"praktik homoseksual sebagai hal yang sangat tidak terhormat\" dan menyerukan umat Kristen homoseksual untuk menjalani hidup pantang. Keputusan Gereja Inggris untuk mengizinkan pemberkatan bagi pasangan sesama jenis pada tahun 2023 memperparah perpecahan baik di dalam maupun luar negeri. Seorang penjaga satwa liar Melbourne memperkirakan 400 burung corella dan merpati asli mungkin mati akibat dugaan keracunan di Melbourne akhir pekan lalu. Michele Phillips, yang bekerja sebagai penjaga satwa liar selama 35 tahun dan mengelola Penampungan Satwa Liar South Oakleigh, dipanggil ke Pusat Perbelanjaan Springvale South setelah menerima laporan banyak burung mati di daerah tersebut. \"[Burung-burung itu] benar-benar jatuh dari langit, mereka jatuh di depan mobil dan tertabrak,\" katanya. \"Ada sebuah rumah di seberang jalan yang atapnya dipenuhi burung-burung yang mati dan sekarat. Ada yang keluar rumah dan menemukan burung mereka mati atau sekarat.\" Michelle mengatakan petugas kebersihan di pusat tersebut telah membersihkan bangkai burung dari area tersebut sejak Jumat malam dan mengatakan \"tidak diragukan lagi\" keracunan adalah penyebabnya. Nominasi Primetime Emmy ke-77 telah dirilis, dengan drama hit AppleTV+ berjudul 'Severance' meraih 27 nominasi yang mengesankan, termasuk untuk Drama Terbaik. Acara lain yang juga menerima penghargaan termasuk 'The Penguin' dengan 24 nominasi, 'The White Lotus' dan 'The Studio', keduanya dengan 23 nominasi, dan 'The Last of Us' dengan 16 nominasi. 'The Bear', 'Hacks', dan 'Abbott Elementary' bersaing untuk Serial Komedi Terbaik. Primetime Emmy ke-77 akan disiarkan langsung dari Peacock Theater, Los Angeles, pada malam tanggal 14 September. Pemenang dari setiap kategori akan dipilih oleh sekitar 26.000 orang, termasuk sutradara, produser, dan anggota Television Academy lainnya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/abc-1752654230160_169.png?wid=54&w=650&v=1&t=jpeg",
    "author": "ABC Australia - ",
    "published_date": "2025/07/16 15:22:29",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Vandalisme Pelemparan Batu Bisa Dipidana, Simak Penjelasannya!",
    "description": "KAI mengungkapkan bahwa aksi pelemparan batu ke kereta termasuk vandalisme. Tindakan tersebut membuat pelaku dapat dipidana.",
    "body": "Aksi   kembali terjadi. Dua bocah kecil berusia 8 dan 10 tahun melakukan pelemparan batu ke KRL baru di wilayah Bogor Tengah, Kota Bogor, Jawa Barat. Kasi Humas Polresta Bogor Kota Ipda Eko Agus mengatakan, peristiwa terjadi pada Jumat (11/7) sore. Kemudian anak-anak tersebut secara iseng melemparkan batu kecil ke arah KRL yang lewat. Peristiwa ini mengakibatkan KRL baru tersebut tidak bisa dipakai selama tiga hari. KAI mengungkapkan bahwa aksi pelemparan batu ke kereta termasuk   dan dapat dipidana. Berikut informasinya. Bersumber dari akun Instagram resmi KAI Commuter (@commuterline), vandalisme adalah tindakan merusak, mencoret, atau menghancurkan fasilitas umum seperti melempar batu ke kereta, mencoret dinding stasiun, merusak bangku peron, ataupun merusak pintu dan jendela sarana kereta api. Tindakan ini bukan hanya merusak nilai estetika, tetapi juga mengancam keselamatan operasional dan membahayakan nyawa penumpang serta petugas. Tindak pidana atas aksi pelemparan terhadap kereta api diatur dalam Kitab Undang-Undang Hukum Pidana (KUHP) bab VII mengenai kejahatan yang membahayakan keamanan umum bagi Orang atau Barang, di mana pada Pasal 194 ayat 1 tertulis \"Barang siapa dengan sengaja menimbulkan bahaya bagi lalu lintas umum, yang digerakan oleh tenaga uap atau kekuatan mesin lain di jalan kereta api atau trem, diancam dengan pidana penjara paling lama 15 tahun\". Tindakan melempar batu ke kereta bukan sekedar iseng, tetapi termasuk tindakan pidana. Dalam UU No.23 Tahun 2007 tentang perkeretaapian, Pasal 180 menyebutkan bahwa \"Setiap orang dilarang menghilangkan, merusak, atau melakukan perbuatan yang mengakibatkan rusak dan atau tidak berfungsinya prasana dan sarana perkeretaapian\". Beberapa kejadian pelemparan batu ke kereta dapat berdampak serius. Di wilayah Jabodetabek, masinis dan penumpang pernah mengalami luka akibat kaca pecah karena lemparan batu. Selain menyebabkan cedera, insiden ini juga memicu keterlambatan perjalanan dan kerusakan sarana. Berikut ini sederet dampak lain dari vandalisme melempar batu. Sehubungan dengan dampak dari vandalisme pelemparan batu, KAI Commuter Line mengimbau masyarakat untuk:",
    "image": "https://akcdn.detik.net.id/api/wm/2025/06/14/penampakan-2-krl-baru-wira-wiri-rute-bogor-cikarang-1749886405932_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Kanya Anindita Mutiarasari - ",
    "published_date": "2025/07/16 15:20:44",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Kejagung Tepis Ucapan Hotman Paris yang Anggap Tom Lembong Harusnya Bebas",
    "description": "Direktur Penuntutan Jampidsus Kejaksaan Agung, Sutikno, menepis ucapan pengacara Hotman Paris Hutapea.",
    "body": "Direktur Penuntutan Jampidsus Kejaksaan Agung, Sutikno, menepis ucapan pengacara   Hutapea yang menganggap mantan Menteri Perdagangan Thomas Lembong atau Tom Lembong seharusnya bebas dari kasus dugaan korupsi impor gula. Sutikno mengatakan dokumen   (LO) yang disebut-sebut Hotman hanya pendapat hukum dari Kejagung, bukan izin mutlak dalam impor gula. \"Surat itu kan LO, isinya tetap mengacu pada ketentuan. Semua harus melalui rakortas. Jadi jangan hanya bicara LO-nya saja, lihat dulu isinya,\" kata Sutikno di gedung Kejaksaan Agung, Jakarta Selatan, Rabu (16/7/2025). Dia berharap publik tidak berfokus pada isu di luar persidangan. Dia mengajak semua pihak melihat fakta-fakta yang terungkap di persidangan. \"Jangan percaya berita di luar persidangan. Lihat fakta di persidangan,\" ujarnya. Sebagai informasi, Hotman merupakan pengacara Direktur Utama PT Angels Products, Tony Wijaya, yang merupakan salah satu terdakwa kasus dugaan korupsi impor gula. Tony didakwa dalam berkas terpisah dari Tom. Hotman kemudian menilai Tom Lembong seharusnya bisa bebas dari kasus dugaan korupsi impor gula. Hotman menyebutkan mantan Jaksa Agung HM Prasetyo dan mantan Jaksa Agung Muda bidang Tata Usaha Negara (Jamdatun) pada 2017 memperbolehkan kegiatan impor gula. \"Ya, kalau dari segi pendapat hukum Jaksa Agung itu, Jaksa Agung zaman dulu ya, tahun 2017. Kan Menteri Perdagangan meminta pendapat hukum dari Jaksa Agung, maupun dari Jaksa Agung Muda Bidatun, apakah bisa dilakukan 1 A, B, C, D yang adalah hampir sama dengan apa yang dituduhkan dalam surat dakwaan. Dan ternyata Jaksa Agung saat itu, tahun 2017, maupun Jaksa Agung Muda Bidatun, mengatakan boleh. Ya berarti secara hukum harusnya bebas dong harusnya,\" kata Hotman saat ditanya pendapatnya kasus Tom di Pengadilan Tipikor Jakarta Pusat, Selasa (15/7). Sebagai informasi, sidang vonis Tom Lembong akan digelar pada Jumat (18/7). Dalam kasus ini, Tom Lembong didakwa memperkaya diri dan orang lain. Jaksa mengatakan perbuatan Tom membuat negara rugi Rp 578 miliar. Tom Lembong juga telah dituntut hukuman 7 tahun penjara. Tom tetap membantah terlibat kasus korupsi dan meminta dibebaskan.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/direktur-penuntutan-jampidsus-kejaksaan-agung-sutikno-beliadetikcom-1752653896644_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Brigitta Belia Permata Sari - ",
    "published_date": "2025/07/16 15:18:28",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Aksi Heroik Polisi di Inhu Selamatkan Beruang Madu yang Terjerat Jebakan",
    "description": "Polisi terluka saat mengevakuasi Beruang Madu yang terjerat jebakan warga di Indragiri Hulu (Inhu), Riau.",
    "body": "tidak melulu soal keamanan dan ketertiban. Polisi juga hadir untuk memberikan keadilan bagi hewan dan tumbuhan. Hal inilah yang dilakukan oleh Aipda Irvan Habibiee. Bhabibkamtibmas Kelurahan Batu Rijal Hilir, Kecamatan Peranap, Kabupaten Indragiri Hulu (Inhu) itu terluka saat mengevakuasi Beruang Madu yang terluka dan terjebak jebakan warga. Insiden ini terjadi saat Aipda Irvan dan anggota Polsek Peranap melakukan evakuasi terhadap beruang madu yang di Kelurahan Batu Rijal Hilir, Kecamatan Peranap, pada Selasa (15/7). \"Awalnya anggota membantu tim BKSDA (Balai Konservasi Sumber Daya Alam) untuk evakuasi beruang yang terkena jeratan, namun karena masih dalam kondisi agresif meski telah terkena bius dari tim BKSDA Pekanbaru,\" jelas Kapolres Inhu AKBP Fahrian Saleh Siregar, Rabu (16/7/2025). Evakuasi dimulai sejak pukul 08.30 WIB di kawasan pemukiman warga, Kelurahan Batu Rijal Hilir, Kecamatan Peranap. Beruang madu itu ditemukan dalam keadaan terperangkap jeratan dan mengalami luka pada bagian tubuhnya. Mengantisipasi potensi serangan dari hewan yang terpojok, pihak Kecamatan Peranap bersama Kelurahan Batu Rijal Hilir menggandeng tim profesional dari BKSDA, serta melibatkan unsur TNI, Damkar, dan kepolisian setempat. Beruang tersebut dibius untuk memudahkan proses evakuasi. Saat proses pembiusan berlangsung, sejumlah warga terlihat terlalu dekat dengan lokasi. Demi menghindari potensi bahaya, Aipda Irvan dengan sigap berusaha menjauhkan warga dari titik evakuasi. Namun naas, dalam proses tersebut ia terjatuh dan secara tidak sengaja terkena pisau miliknya yang dibawa. \"Aipda Irvan langsung dievakuasi ke Puskesmas terdekat oleh rekan-rekannya untuk mendapatkan penanganan medis. Beruntung, luka yang dialaminya tidak membahayakan jiwa,\" imbuhnya. Giat evakuasi berakhir pukul 10.00 WIB. Setelah kondisi oleh tim medis hewan BKSDA, hewan dilindungi tersebut langsung dibawa untuk proses perawatan dan akan dikembalikan ke habitat alaminya yang aman dan jauh dari pemukiman warga. Polres Inhu juga mengimbau masyarakat untuk segera melapor kepada pihak berwenang jika menemukan satwa liar di lingkungan tempat tinggal, agar penanganan bisa dilakukan secara profesional dan aman, tanpa membahayakan manusia maupun satwa tersebut. Beruang madu adalah satwa dilindungi, dan keberadaannya menjadi indikator penting ekosistem yang sehat. \"Kami harap warga tidak melakukan tindakan yang membahayakan hewan maupun diri sendiri, cukup laporkan dan serahkan pada petugas,\" pungkasnya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/polisi-terluka-saat-mengevakuasi-beruang-madu-yang-terjerat-jebakan-warga-di-indragiri-hulu-riau-1752653847851_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Mei Amelia R - ",
    "published_date": "2025/07/16 15:18:06",
    "language": "id"
}
][
{
    "domain": "ekonomi.bisnis.com",
    "title": "Kemenhub Ungkap Kronologi Kebakaran KM Barcelona 5 di Minahasa Utara",
    "description": "Berikut kronologi kebakaran yang terjadi di KM Barcelona 5 terjadi di perairan Talise, Minahasa Utara.",
    "body": " JAKARTA — Kementerian Perhubungan (Kemenhub) mengungkapkan laporan terbaru menanggapi adanya laporan kejadian terbakarnya KM. Barcelona 5 di sekitar perairan Pulau Talise, Minahasa Utara, Sulawesi Utara. Direktur Jenderal Perhubungan Laut Kementerian Perhubungan Muhammad Masyhud menjelaskan kronologi awal kebakaran KM Barcelona 5 yang terjadi pada Minggu (20/7/2025) sekitar pukul 14.00 WITA. Pihaknya telah menerima informasi mengenai insiden kebakaran yang menimpa Kapal Motor Barcelona 5 pada posisi koordinat 01°48.510'N / 125°00.701'E (di timur Pulau Talise). Dia menjelaskan KM Barcelona 5 sedang dalam pelayaran dari Lirung menuju Manado. Selanjutnya, setelah menerima informasi dan laporan tersebut dilakukan upaya Penanganan dari Kantor Kesyahbandaran dan Otoritas Pelabuhan (KSOP) Kelas III Manado yang telah melakukan koordinasi dengan KSOP Kelas I Bitung, Basarnas Kota Manado, Pangkalan PLP Bitung, Bakamla Bitung, Kantor Kesehatan Pelabuhan Manado, dan PT Samudera Pelayaran Indonesia sebagai pemilik kapal. \"Upaya evakuasi telah dilakukan dengan mendirikan Posko Penanganan guna memantau dan mengoordinasikan proses evakuasi penumpang KM Barcelona 5 serta penanganan lebih lanjut,\" ujarnya melalui keterangan resmi, Minggu (20/7/2025) Dia melanjutkan beberapa unsur Search and Rescue atau SAR dan keselamatan pelayaran telah dikerahkan ke lokasi kejadian. Kapal SAR tersebut antara lain, KN Bima Sena (Basarnas), KN 331 (PLP Bitung), KN Gajah Laut (Bakamla), KM Barcelona 3 dan KM Venetian (PT SPI), serta KM Chantika 9F (PT Pelayaran Darma Indah) Baca Juga Evakuasi penumpang KM Barcelona 5 telah berlangsung, sebagian telah berhasil dievakuasi ke Pelabuhan Likupang maupun pulau terdekat. \"Hingga saat ini, data terkait jumlah penumpang, korban jiwa maupun luka-luka masih dalam proses verifikasi,\" sambungnya. Dia menegaskan hingga saat ini prioritas utama adalah memastikan seluruh penumpang dapat diselamatkan dan diberikan penanganan yang memadai.  \"Kami terus memantau perkembangan situasi dan berkoordinasi erat dengan seluruh pihak terkait di lapangan,\" terangnya.",
    "image": "https://images.bisnis.com/posts/2025/07/21/1894773/kapal_terbakar_1753013270.jpg",
    "author": "Anitana Widya Puspa",
    "published_date": "2025/07/21 01:32:06",
    "language": "id"
},
{
    "domain": "finansial.bisnis.com",
    "title": "DPRD Jakarta Kritik Rencana Kenaikan Iuran BPJS: Jangan Bebani Rakyat!",
    "description": "DPRD Jakarta kritik rencana kenaikan iuran BPJS 2026, khawatir bebankan masyarakat berpenghasilan rendah tanpa subsidi atau kompensasi yang jelas.",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/21/1894725/19052025-bi-fny-25-bpjs_kesehatan-3_1747664023.JPG",
    "author": "Jessica Gabriela Soehandoko",
    "published_date": "2025/07/21 02:30:03",
    "language": "id"
},
{
    "domain": "kabar24.bisnis.com",
    "title": "Baleg DPR Tegaskan Pembahasan RUU BPIP Tak Ada Tendensi ke Parpol Tertentu",
    "description": "Baleg DPR mulai bahas RUU BPIP tanpa tendensi parpol tertentu, fokus pada penguatan ideologi Pancasila, dan perombakan struktur BPIP.",
    "body": " JAKARTA — Badan Legislasi (Baleg) DPR RI resmi memulai pembahasan Rancangan Undang-Undang Badan Pembinaan Ideologi Pancasila (BPIP). BPIP dibentuk melalui Peraturan Presiden (Perpres) Nomor 7 Tahun 2018.  Adapun, Perpres ini mengubah dan merevitalisasi Unit Kerja Presiden Pembinaan Ideologi Pancasila (UKP-PIP) menjadi BPIP. Tujuannya untuk memperkuat pembinaan ideologi Pancasila. Ketua Baleg DPR RI Bob Hasan menuturkan bahwa RUU BPIP perlu dibahas lantaran masuk dalam Program Legislasi Nasional (Prolegnas) Prioritas Tahun 2025.  Selain itu, legislator Gerindra ini merasa bahwa penguatan ideologi Pancasila perlu digalang supaya setiap kebijakan di Tanah Air dapat terlaksana dan kondusif. “Tentunya [RUU] ini semuanya harus disusun  , dari bawah ke atas. Jadi untuk itulah pembinaan ideologi Pancasila itu penting. Urgensitasnya itu,” katanya dalam keterangan tertulis sebagaimana dikutip dari laman resmi DPR, Minggu (20/7/2025). Dalam kesempatan itu pula, dia menekankan struktur kepemimpinan BPIP yang ada saat ini akan dilakukan perombakan, sebagaimana sejumlah perombakan esensial yang dilakukan dalam penyusunan RUU BPIP. Baca Juga “Besok diganti semuanya, besok harus diubah kembali, itu tujuannya. Enggak ada tendensi kepada salah satu parpol, tendensi kepada keinginan politik apa gitu, tidak ada,” beber anggota Komisi III DPR tersebut. Lebih lanjut, Bob mengungkapkan salah satu perombakan esensial yang ada di RUU BPIP adalah akan dibuatnya garis pembeda yang jelas dengan RUU Haluan Ideologi Pancasila (HIP) yang sebelumnya telah dikeluarkan dari daftar Prolegnas Prioritas 2021. “Bedanya sudah jelas, itu kan Haluan Ideologi Pancasila, itu kan tentang doktrinasi. Kalau ini kan lembaga yang disuruh kerja, kerjanya apa, dibawa ke presiden,” tuturnya. Lebih jauh, politisi Gerindra ini berujar bahwa saat ini Baleg DPR RI masih terus menampung aspirasi dan masukan dari berbagai pihak terhadap penyusunan RUU BPIP. “Lembaga ini kan harus dibuat regulasinya, bagaimana sistematis pekerjaannya, aktivitasnya, giatnya,” tutup dia.",
    "image": "https://images.bisnis.com/posts/2025/07/21/1894758/01102024-bi-arf-22-karangan_bunga-8_1727747703.jpg",
    "author": "Annisa Nurul Amara",
    "published_date": "2025/07/21 02:00:30",
    "language": "id"
},
{
    "domain": "bandung.bisnis.com",
    "title": "KKJB 2025: Sunda Karya Fest Jadi Katalisator Pertumbuhan Ekonomi Kreatif Jabar",
    "description": "Sunda Karya Fest 2025 di Jabar jadi katalisator ekonomi kreatif, memperkuat budaya lokal dan digitalisasi, serta mendorong UMKM dan pariwisata.",
    "body": " BANDUNG - Pemerintah Daerah Provinsi Jawa Barat mengapresiasi terselenggaranya acara Sunda Karya Fest dalam Karya Kreatif Jawa Barat (KKJB) 2025.    Pada KKJB  2025 ini sebanyak 27 kabupaten/kota berpartisipasi menampilkan desa atau kampung terbaik masing- masing, lengkap dengan produk ekonomi kreatif unggulan serta kekayaan budaya yang melekat pada tiap daerah.    Menurut Asisten Perekonomian dan Pembangunan Provinsi Jabar Sumasna, ini adalah peluang besar untuk memajukan ekonomi lokal sekaligus memperkuat identitas budaya Jawa Barat.   \"Perhelatan ini juga menjadi momentum diselenggarakannya Grand Final Mojang Jajaka Jabar 2025. Melalui ajang ini, kami berharap akan lahir duta-duta pariwisata yang semakin berkualitas dari tahun ke tahun, yang mampu memberikan kontribusi positif,\" kata Sumasna.   Ajang tersebut, ujar Sumasna, bukan sekadar apresiasi kreativitas semata, melainkan ruang kolaborasi nyata untuk memperkuat ekosistem ekonomi kreatif dan budaya Sunda berbasis digital, yang menjadi salah satu kunci menjaga stabilitas ekonomi daerah, khususnya Jabar di tengah dinamika global saat ini.   Ia mengungkap pula bahwa sektor ekonomi kreatif telah memberikan kontribusi yang signifikan terhadap perekonomian daerah dalam beberapa tahun terakhir.   \"Peran ekonomi kreatif terus meningkat, dengan kontribusi yang tumbuh dari tahun ke tahun mencerminkan dinamika positif dari sektor ini. Sub-sektor kriya, fesyen, kuliner, dan seni pertunjukan tercatat sebagai penyumbang terbesar dalam pertumbuhan ekonomi kreatif Jabar,\" tambahnya.   Sumasna menyatakan pula bahwa era digital telah mengakselerasi peluang bagi pelaku usaha mikro, kecil, dan menengah (UMKM) kreatif.    Di mana pertumbuhan transaksi perdagangan elektronik   di Jabar menunjukkan tren yang terus meningkat, menjadikan digitalisasi sebagai sarana utama bagi para pelaku usaha kreatif untuk menembus pasar domestik maupun mancanegara.   Menurutnya, Sunda Karya Fest 2025 juga menjadi momentum penting yang berperan sebagai katalisator pertumbuhan sektor kreatif berbasis budaya lokal.    Festival tersebut turut memperkuat identitas budaya Sunda sebagai daya saing ekonomi, menjadi wadah bagi pertemuan pelaku kreatif, komunitas budaya dan teknologi digital, serta mendorong terbentuknya ekosistem ekonomi kreatif yang inklusif, berkelanjutan, dan mampu memberdayakan generasi muda.   Pada kesempatan yang sama Sumarna juga menyampaikan apresiasi serta ucapan terima kasih kepada Kementerian Kebudayaan, Kementerian Ekonomi dan Kreatif, Kementerian Pariwisata, serta Kementerian Perdagangan atas dukungan yang telah diberikan kepada Pemdaprov Jabar.   Dukungan tersebut merupakan bentuk nyata sinergi antara pemerintah pusat dan daerah dalam memajukan sektor ekonomi kreatif, kebudayaan, pariwisata, dan perdagangan sebagai pilar penting penguatan ekonomi daerah berbasis budaya lokal.   Menurutnya, kerja sama tersebut menjadi bukti nyata bahwa kolaborasi lintas sektor mampu menciptakan ruang yang tak hanya kreatif, produktif, juga memberikan dampak nyata bagi pembangunan di Jawa Barat.   “Kami berharap kerja sama yang baik ini terus terjalin erat sebagai upaya bersama dalam mewujudkan Jawa Barat yang lebih maju, berdaya saing, dan istimewa,\" pungkas Sumasna. Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/21/1894755/090724-rhn-bisnis-17-gedung_sate_8_1720573543.JPG",
    "author": "Wisnu Wage Pamungkas",
    "published_date": "2025/07/21 00:46:26",
    "language": "id"
},
{
    "domain": "teknologi.bisnis.com",
    "title": "XLSMART Catat Pengguna eSIM Capai 850 Ribu per Semester I/2025",
    "description": "XLSMART mencatat 850 ribu pengguna eSIM hingga semester I/2025 yang didorong migrasi dari SIM fisik dan adopsi teknologi biometrik.",
    "body": "",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894754/excl_2_1729763253.jpg",
    "author": "Pernita Hestin Untari",
    "published_date": "2025/07/20 22:40:04",
    "language": "id"
},
{
    "domain": "market.bisnis.com",
    "title": "Penjualan Nikel Melonjak, NICL Kemas Omzet Rp1,05 Triliun",
    "description": "Penjualan nikel PT PAM Mineral Tbk (NICL) melonjak 152% menjadi Rp1,05 triliun pada semester I/2025, didorong peningkatan volume dan efisiensi biaya.",
    "body": ", JAKARTA — Emiten pertambangan PT   Tbk. (NICL) mencatatkan lonjakan volume penjualan nikel sehingga meraih penjualan Rp1,05 triliun pada semester I/2025. Ruddy Tjanaka, Direktur Utama NICL, menyampaikan pada semester I/2025 perseroan meraih penjualan Rp1,05 triliun, melonjak 152,07% dari sebelumnya Rp419,19 miliar pada paruh pertama 2024. Lonjakan pendapatan tak lepas dari pertumbuhan penjualan nikel sebesar 166,46% menjadi 1,88 juta ton dari sebelumnya 707.597 ton. “Peningkatan volume penjualan dan efisiensi beban usaha menyebabkan laba bersih periode berjalan melonjak 386,51% menuju Rp358,07 miliar dari sebelumnya Rp73,59 miliar,” jelasnya dalam keterangan resmi, Minggu (20/7/2025). Menurut Ruddy Tjanaka, sejak akhir 2024, harga acuan   domestik mengalami penurunan sebesar 3,80% sejalan dengan tren global. Harga juga dipengaruhi euforia pasar kendaraan listrik yang mulai normal dan meningkatnya permintaan baja stainless steel. Penurunan harga nikel tersebut merupakan koreksi positif dan sudah diprediksi oleh perseroan. NICL sudah menyiapkan langkah antisipatif, tercermin dengan kinerja operasional dan keuangan yang bertumbuh pada semester I/2025. “Kami meyakini penurunan harga ini merupakan fluktuasi jangka pendek dan NICL berkomitmen untuk tetap adaptif terhadap situasi terkini guna mempersiapkan juga mengantisipasi segala kemungkinan yang terjadi,” jelas Ruddy Tjanaka. Baca Juga Sementara itu, perusahaan yang dimiliki konglomerat Christoper Sumasto Tjia ini mencatatkan pertumbuhan jumlah aset menjadi Rp1,09 triliun pada semester I/2025, naik 4,73% dari Rp1,05 triliun pada akhir 2024. Liabilitas turun menjadi Rp150,69 miliar dari sebelumnya Rp171,92 miliar. Di sisi lain, ekuitas mengalami peningkatan dari Rp878,18 miliar menjadi Rp949,13 miliar pada semester I/2025. Hal ini disebabkan oleh peningkatan saldo laba tahun berjalan yang sangat signifikan. Ruddy Tjanaka menyampaikan secara historis, perseroan selalu membagikan dividen setiap tahun. Pada 2025, NICL juga telah membagikan dividen interim untuk periode buku 31 Maret 2025 kepada para pemegang sahamnya sebesar Rp159,53 miliar atau setara dengan 82,60% dari laba bersih. “Kedepannya, NICL berkomitmen untuk melakukan pembagian   kembali kepada pemegang saham yang besarannya akan menyesuaikan dengan persetujuan RUPS,” tutur Ruddy Tjanaka. Perseroan memperkirakan pada semester II/2025, harga nikel masih bergerak fluktuatif imbas dari kebijakan tarif perdagangan Amerika Serikat. Adanya kelebihan pasokan juga dapat menambah tekanan terhadap harga nikel. Namun, industri nikel domestik memiliki peluang strategis dimana adanya ketegangan antara China dan negara barat yang membuat banyak negara mencari alternatif pasokan logam kritis. Indonesia dapat memanfaatkan peluang itu sebagai pemain kunci non-China. Kondisi dan situasi nikel domestik saat ini semakin kompetitif dengan adanya beberapa smelter yang beroperasi dengan berbagai teknologi. Hal ini menjadi keuntungan bagi NICL dengan beberapa jenis kategori (produk) ore yang diproduksi sesuai dengan kebutuhan market. Melihat situasi market domestik, NICL memperluas jaringan pemasaran melalui upaya kerja sama dengan beberapa smelter dan trader sehingga wilayah area pemasaran tidak hanya di wilayah Sulawesi Tenggara dan Sulawesi Tengah, akan tetapi sampai ke Pulau Obi dan Pulau Halmahera. Selain itu, perseroan juga akan membuka peluang untuk mencari beberapa partner strategis dalam rangka pengembangan usaha.",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894769/nicl_pam_mineral_1742956333.jpg",
    "author": "Hafiyyan",
    "published_date": "2025/07/20 22:35:14",
    "language": "id"
},
{
    "domain": "sumatra.bisnis.com",
    "title": "BP Batam Geram, Praktik Premanisme jadi Kendala Investasi di Batam",
    "description": "BP Batam menyoroti maraknya praktik premanisme yang menghambat investasi, khususnya investor asing, di Batam.",
    "body": " BATAM - Praktik   seperti pemerasan, masih menjadi kendala utama yang mengganggu dunia usaha di Batam. Hal tersebut dialami salah satu perusahaan   di Batam, PT NOV Provab. Hal tersebut terungkap saat kunjungan   baru-baru ini ke Provab yang berlokasi di Batuampar, Batam. \"Kami tidak bisa biarkan satu atau dua oknum merusak iklim usaha dengan premanisme atau tekanan yang tidak berdasar,\" ujar Deputi Bidang Investasi dan Pengusahaan BP Batam Fary Djemy Francis, Minggu (20/7/2025). Menurut Fary, segala bentuk gangguan terhadap kegiatan investasi, termasuk pemerasan dan intimidasi kepada pelaku usaha, tidak akan ditoleransi oleh BP Batam. \"Dalam beberapa waktu terakhir, muncul hal yang meresahkan dunia investasi, yakni praktik premanisme seperti pemerasan, intimidasi, dan penguasaan ruang publik secara ilegal dari oknum dengan mengatasnamakan organisasi masyarakat,\" katanya lagi. Fary menjelaskan perusahaan telah aktif merekrut warga lokal, membuka ruang magang industri, dan berkontribusi secara sosial melalui program tanggung jawab sosial atau CSR. Baca Juga \"Profab mengaku butuh jaminan perlindungan dari pemerintah terhadap praktik-praktik tidak sehat,\" paparnya. Pihaknya akan memperkuat kerja sama dengan aparat penegak hukum untuk menghapus segala bentuk gangguan dan tekanan yang menghambat kegiatan usaha di Batam.  Seperti yang diketahui, pemerintah pusat telah menyampaikan proyeksi ekonomi Indonesia pada tahun 2025 dalam kisaran 4,7% hingga 5%. Untuk mendukung target ekonomi tersebut, realisasi investasi di Kota Batam ditargetkan sebesar Rp 46,29 triliun atau dengan pertumbuhan ekonomi sebesar 7,35%. Sementara berdasarkan data Kementerian Investasi dan Hilirisasi/BKPM RI, realisasi investasi Batam pada Triwulan I tahun 2025 tercatat sebesar Rp 8,6 triliun. Dengan Singapura menjadi negara penyumbang investasi tertinggi, sebesar Rp 3,6 triliun dan disusul Malaysia, China, Taiwan dan Hongkong.",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894724/batam_1_1748250809.jpg",
    "author": "Rifki Setiawan Lubis",
    "published_date": "2025/07/20 22:20:35",
    "language": "id"
},
{
    "domain": "sulawesi.bisnis.com",
    "title": "Kronologi Terbakarnya KM Barcelona di Minahasa Utara, 3 Orang Tewas",
    "description": "Total 3 orang tewas akibat terbakarnya KM Barcelona di perairan Talise, Minahasa Utara. Begini kronologi kejadiannya!",
    "body": " MAKASSAR - Gubernur Sulawesi Utara (Sulut) Yulius Selvanus memastikan seluruh penumpang Kapal Motor (KM) Gregorius Barcelona yang terbakar di perairan Pulau Talise, Kabupaten Minahasa Utara, Sulawesi Utara (Sulut) pada Minggu (20/7/2025), telah dievakuasi. Tercatat ada 280 penumpang dalam kapal tersebut, tiga orang di antaranya meninggal dunia. Yulius Selvanus mengatakan tiga korban jiwa merupakan pasien yang hendak dirujuk ke rumah sakit di Manado. Mereka meninggal bukan akibat terbakar, melainkan karena sakit. Pemerintah provinsi saat ini telah menyiapkan tiga posko bantuan dan informasi di Pulau Gangga, Likupang, dan Pelabuhan Manado. Tersedia ambulans, tim medis, serta akses ke rumah sakit rujukan di posko tersebut. \"Kami akan memastikan semua penumpang mendapat bantuan terbaik,\" kata Yulius melalui keterangan resmi, Minggu (20/7/2025). Dari dugaan sementara, sumber api berasal dari kamar 33 yang berada di dek atas di KM Barcelona. Setelah itu api kemudian menyebar dengan cepat ke badan kapal yang menyebabkan para penumpang terjun ke laut untuk menyelamatkan diri. Baca Juga \"Keterangan lebih lanjut kami masih akan pastikan kembali,\" tambahnya. Saat kejadian, KM Barcelona sendiri diketahui tengah berlayar dari Pelabuhan Kepulauan Talaud menuju Pelabuhan Manado. Saat di perairan Talise sekitar pukul 12.00 Wita, kejadian nahas tersebut terjadi di kapal tersebut. ",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894756/kapal_terbakar_1753013270.jpg",
    "author": "Nugroho Nafika Kassa",
    "published_date": "2025/07/20 22:00:12",
    "language": "id"
},
{
    "domain": "kabar24.bisnis.com",
    "title": "Tim Garuda 9 Plus Bantah Hari Kebudayaan 17 Oktober Berkaitan dengan HUT Prabowo",
    "description": "Tim Garuda 9 Plus menegaskan penetapan Hari Kebudayaan 17 Oktober tidak terkait dengan hari ulang tahun (HUT) Presiden Prabowo Subianto.",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/21/1894727/prabowo_prancis_1752586354.jpg",
    "author": "Annisa Nurul Amara",
    "published_date": "2025/07/21 00:20:06",
    "language": "id"
},
{
    "domain": "bandung.bisnis.com",
    "title": "Kericuhan Pesta Rakyat Garut yang Telan 3 Korban Jiwa, Siapa Tanggung Jawab?",
    "description": "Putra Gubernur Jabar, Maula Akbar Mulyadi Putra menyatakan belasungkawa dan menegaskan tidak ada niatan buruk dalam pelaksanaan Pesta Rakyat Garut.",
    "body": " GARUT - Anak sulung Gubernur Jawa Barat Dedi Mulyadi, Maula Akbar Mulyadi Putra akhirnya buka suara usai insiden tragis dalam gelaran Pesta Rakyat di Alun-Alun Garut, Jumat (18/7/2025), yang menyebabkan jatuhnya korban jiwa dan luka-luka.  Dalam pernyataan yang disampaikan Sabtu (19/7/2025), Maula menyampaikan belasungkawa dan menegaskan tidak ada niatan buruk dalam penyelenggaraan acara tersebut. Namun di balik pernyataan klarifikasi tersebut, masih banyak pertanyaan yang menggantung, terutama soal tanggung jawab, koordinasi keamanan, serta bagaimana informasi “makan gratis” bisa meluas tanpa kontrol hingga memicu kericuhan. “Kami merasa terpukul dengan apa yang terjadi. Niat kami tulus untuk membahagiakan masyarakat Garut, tapi fakta di lapangan berkata lain,” ujar Maula, Minggu (21/7/2025). Salah satu sorotan utama adalah kabar soal “makan gratis” yang disebut Maula bukan berasal dari panitia resmi. Ia mengklaim pembagian makanan dilakukan secara spontan karena banyak warga sudah berkumpul sejak siang hari dan makanan berlebih tersedia. \"Istilah ‘makan gratis’ baru muncul sekitar pukul 13.00 WIB lewat media sosial. Bukan dari kami. Itu sedang saya dalami,” kata Maula. Baca Juga Maula mengungkap, acara   awalnya merupakan bagian dari dukungan terhadap UMKM dalam bentuk car free night, bukan ajang makan gratis. Namun, informasi tersebut tidak pernah diklarifikasi secara aktif ke masyarakat sebelum kerumunan membludak. Hal ini memperkuat asumsi kalau penyelenggara gagal mengantisipasi potensi risiko, padahal acara berlangsung di ruang publik yang terbuka dan strategis. Maula juga menyampaikan bahwa dirinya bersama istri telah menjalani pemeriksaan awal oleh Polres Garut dan disaksikan langsung oleh Kapolda Jawa Barat. “Saya memohon maaf kepada semuanya. Kami sudah bertemu keluarga korban, mereka menerima dengan ikhlas,” ujar Maula. Tiga orang meninggal dunia dan puluhan lainnya mengalami luka-luka dalam insiden kericuhan saat pesta rakyat pernikahan anak Gubernur Jawa Barat dan Wakil Bupati Garut yang digelar di kawasan Alun-alun Otista, Garut Kota, Jumat (18/7/2025). Peristiwa terjadi akibat lonjakan massa yang tidak terkendali setelah salat Jumat, ketika warga mulai memadati lokasi pembagian makanan gratis. Menurut keterangan sejumlah saksi, sejak pagi area Alun-alun Otista sudah dipadati ribuan warga yang datang dari berbagai wilayah. Mereka tertarik menghadiri pesta rakyat yang menjanjikan pembagian makanan gratis, panggung hiburan, dan acara terbuka lainnya. “Setelah salat Jumat, makin banyak orang. Banyak orang tua dan anak-anak ikut antre. Tapi tidak ada pengaturan jalur masuk, semua langsung saling dorong ketika pintu dibuka,” kata salah seorang warga. Desakan yang terjadi di area pembagian konsumsi dan panggung hiburan menyebabkan beberapa warga jatuh dan terinjak-injak.  Kepolisian dan pihak medis mengonfirmasi tiga korban jiwa dalam kejadian tersebut. Korban   adalah Vania Aprilia, anak perempuan berusia delapan tahun asal Kelurahan Sukamentri, Garut Kota.   adalah Dewi Jubaedah, seorang perempuan lanjut usia berumur 61 tahun. Korban   merupakan anggota Polri Bripka Cecep Saeful Bahri yang berusia 39 tahun.",
    "image": "https://images.bisnis.com/posts/2025/07/21/1894759/pesta_rakyat_pernikahan_anak_gubernur_jabar_anak_kdm_pesta_rakyat_meninggal_dunia_1752833513.jpg",
    "author": "Hakim Baihaqi",
    "published_date": "2025/07/21 00:40:51",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Prabowo Klaim Realisasi Investasi RI Sudah Capai Target APBN 2025, 4 Bulan Lebih Cepat",
    "description": "Presiden Prabowo Subianto mengumumkan realisasi investasi RI pada Juli 2025 sudah mencapai target APBN 2025.",
    "body": " SOLO — Presiden Prabowo Subianto mengumumkan realisasi investasi Indonesia sudah mencapai target yang ditetapkan APBN sebesar Rp1.905 triliun. Hal itu diungkapkan Prabowo saat memberikan kata sambutan di acara penutupan Kongres Partai Solidaritas Indonesia (PSI) 2025 yang digelar di Edutorium Universitas Muhammadiyah Surakarta, Jawa Tengah, Minggu (20/7/2025).  Dalam pidatonya, Presiden Ke-8 RI itu menyampaikan bahwa investasi Indonesia pada Juli ini telah mencapai target yang ditetapkan dalam Anggaran Pendapatan dan Belanja Negara (APBN) 2025 atau empat bulan lebih cepat dari tenggat akhir tahun. “Saya diberi laporan oleh Menteri Investasi, investasi Indonesia bulan ini sudah mencapai target yang ditetapkan oleh APBN tahun lalu. APBN 2025 kita sudah mencapai target bulan Agustus ini, 4 bulan sebelum akhir tahun,” ujarnya dalam forum itu. Lebih lanjut, kepala negara juga menyebutkan laporan dari Kepala Badan Pusat Statistik (BPS) yang menunjukkan bahwa tingkat pengangguran dan kemiskinan absolut di Indonesia mengalami penurunan.  “Kepala BPS lapor ke saya, angka pengangguran menurun, angka kemiskinan absolut menurun. Ini BPS yang bicara,” tegasnya. Baca Juga Selain itu, Prabowo menyoroti perkembangan lembaga dana investasi kedaulatan nasional, Danantara, yang dibentuk sebagai bagian dari strategi jangka panjang untuk menjaga dan mengelola kekayaan negara bagi generasi mendatang. Dia juga menyebut bahwa aset yang saat ini dikelola oleh Danantara telah mencapai lebih dari US$1.000 miliar yang menandai tonggak penting dalam penguatan ekonomi nasional berbasis investasi jangka panjang. “Danantara adalah menjaga dan mengelola kekayaan anak-anak dan cucu-cucu dan generasi penerus Kita saudara sekalian, dan Danantara sekarang aset yang dikelola lebih dari US$1000 miliar,” pungkas Prabowo. Berdasarkan catatan Bisnis, Kementerian Investasi/Badan Koordinasi Penanaman Modal (BKPM) menyampaikan prognosis dari investasi 2025 di rentang Rp1.868,2 triliun hingga Rp1.905,6 triliun dapat mengerek pertumbuhan ke level 5,6% pada 2025. Angka tersebut lebih tinggi dari target pemerintahan pertama Prabowo Subianto-Gibran Rakabuming yang sebesar 5,2%. ",
    "image": "https://images.bisnis.com/posts/2025/07/21/1894774/prabowo_kongres_psi_1_1753030224.jpg",
    "author": "Akbar Evandio",
    "published_date": "2025/07/21 01:00:12",
    "language": "id"
},
{
    "domain": "finansial.bisnis.com",
    "title": "Angka Harapan Hidup Meningkat, BPJS Kesehatan Kembangkan Long Term Care",
    "description": "BPJS Kesehatan mengembangkan sistem long term care untuk menghadapi peningkatan jumlah lansia dan meningkatkan harapan hidup di Indonesia.",
    "body": ", NUSA DUA - Direktur Kepatuhan dan Hubungan Antar Lembaga  , Mundiharno menegaskan bahwa pihaknya perlu melakukan pengembangan sistem layanan perawatan jangka panjang (long term care) yang berkelanjutan. Menurutnya, ini perlu dilakukan untuk membantu memastikan perawatan sekaligus meningkatkan angka harapan hidup di Indonesia. Berdasarkan data yang dirilis Badan Pusat Statistik ( ), jumlah lansia di Indonesia diproyeksikan akan terus meningkat setiap tahunnya. Fenomena pergeseran struktur penduduk ini mulai terjadi di tahun 2021. Saat itu, persentase jumlah lansia sudah berada di angka 10,82 persen dari total penduduk Indonesia. Bahkan pada tahun 2045, jumlahnya diprediksi akan mencapai 65,82 juta orang atau mencapai 20,31 persen dari total penduduk Indonesia.   “Kita akan menghadapi di mana penduduk lanjut usia akan lebih banyak dari penduduk yang berusia muda. Di tahun 2045, mayoritas penduduk Indonesia merupakan penduduk lansia. Ini masalah serius yang memang harus kita hadapi,” kata Mundiharno pada kegiatan Pre-Congress International Health Economics Association (IHEA) World Congress on Health Economic, yang rutin diselenggarakan oleh IHEA, Minggu (20/7).   Menurutnya, kondisi ini menjadi perhatian serius mengingat lebih dari 42% penduduk lanjut usia mengeluhkan masalah kesehatan setiap bulan. Bukan hanya itu, 20% lainnya mengalami keterbatasan fungsi akibat penyakit. Ditambah 27% dari pasien lanjut usia yang dirawat inap membutuhkan perawatan lebih dari tujuh hari.   Pada kegiatan yang diinisiasi International Health Economics Association (IHEA), Mundiharno menjelaskan bahwa hingga 31% dari total biaya pelayanan kesehatan terserap untuk membiayai delapan penyakit berbiaya katastropik, yang memerlukan penanganan jangka panjang dan berbiaya tinggi.   \"Penyakit jantung menjadi beban pembiayaan tertinggi, diikuti oleh stroke, kanker, gagal ginjal, thalassemia, hemofilia, leukemia, dan sirosis hati. Sejak 2014 hingga 2024, total pembiayaan untuk penyakit-penyakit berbiaya katastropik tersebut telah mencapai lebih dari Rp235 triliun,\" terang Mundiharno. Saat ini, data BPJS Kesehatan mencatat jumlah kepesertaan Program   telah mencapai lebih dari 280 juta peserta atau lebih dari 98%. Dari jumlah tersebut, 14% terdiri atas peserta lanjut usia. Hal ini menunjukkan bahwa perlindungan kesehatan bagi lansia telah menjadi perhatian penting.   Mundiharno menyebut, tantangan ini mendorong pengembangan jaminan sosial. Bagaimana jaminan sosial juga memenuhi kebutuhan yang meningkat bukan hanya pada layanan kesehatan dan perawatan sosial jangka panjang atau long term care (LTC) dengan cara yang berkelanjutan secara finansial, memadai, dan berkualitas tinggi.   “Kita harus menyiapkan sistem long term care ini secara matang. Jika dirancang dengan tepat, sistem long term care bukan hanya melindungi lansia, tapi juga menjaga keberlanjutan Program JKN,” jelasnya.   Untuk itu, Mundiharno mengatakan bahwa BPJS Kesehatan mengusulkan tiga tahapan strategis dalam pengembangan sistem long term care di Indonesia. Pertama, merumuskan desain model long term care yang sesuai dengan kebutuhan. Kedua, melaksanakan uji coba implementasi secara terbatas. Ketiga, mengintegrasikan model tersebut ke dalam regulasi, baik melalui revisi Undang-Undang Sistem Jaminan Sosial Nasional (UU SJSN) dan UU BPJS, maupun melalui Undang-Undang Kesejahteraan Sosial untuk skema pembiayaan berbasis pajak. Langkah ini diharapkan dapat memperkuat kesiapan Indonesia dalam menghadapi tantangan populasi lansia yang terus meningkat.   “Harapannya melalui diskusi dan kajian bersama negara-negara di dunia terkait jaminan sosial dan penerapan LTC di Indonesia akan semakin optimal dan berkesinambungan dan bisa memberikan perlindungan secara menyeluruh kepada seluruh masyarakat Indonesia,” jelas Mundiharno. Pada sesi yang lain, Direktur Jaminan Pelayanan Kesehatan BPJS Kesehatan, Lily Kresnowati menyebut dengan perkembangan pola penyakit, diperlukan penguatan layanan di Fasilitas Kesehatan Tingkat Pertama (FKTP). Menurutnya, FKTP memegang peranan sentral dalam menjaga kesehatan peserta melalui pelayanan promotif dan preventif, skrining kesehatan, pemeriksaan umum dan pengobatan penyakit non spesialistik. Dengan sejumlah inovasi yang sudah dilakukan, harapannya langkah tersebut juga mendapat dukungan dari lintas sektoral sehingga bisa bersama-sama mewujudkan masyarakat Indonesia yang lebih sehat. “Skrining kesehatan melalui Aplikasi Mobile JKN, Program Pengelolaan Penyakit Kronis (Prolanis), inovasi digital, layanan promotif, preventif serta kolaborasi pemangku kepentingan ekosistem kesehatan nasional menjadi kunci untuk menjaga keberlanjutan Program JKN dan meningkatkan derajat kesehatan masyarakat,” ujar Lily.   Hadir pula dalam panel ini, Dean and Professor, School of Health Sciences at Fujita Health Japan, Yutaka Horie dan National Program Officer Helath Financing, WHO Western Pasific Regional Office, Gao Chen.",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894731/bpjs_kesehatan_kembangkan_long_term_care_1753016426.png",
    "author": "Media Digital",
    "published_date": "2025/07/20 20:01:56",
    "language": "id"
},
{
    "domain": "kabar24.bisnis.com",
    "title": "Paus Leo Kutuk Serangan Israel ke Gereja Gaza, Kebiadaban Perang Harus Berakhir!",
    "description": "Paus Leo mengutuk serangan Israel ke Gereja Gaza. Dia juga menyerukan kebiadaban perang harus berakhir dan berikan perlindungan warga sipil.",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894726/paus_leo_xiv_1746730484.jpg",
    "author": "Jessica Gabriela Soehandoko",
    "published_date": "2025/07/20 23:00:49",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Prabowo Sindir Serakahnomics: Indonesia Kekayaan Besar, tapi Malingnya Luar Biasa!",
    "description": "Prabowo Subianto mengkritik fenomena 'Serakahnomics' di Indonesia. Kekayaan besar negara yang dirampok oleh maling atau koruptor.",
    "body": " JAKARTA - Presiden   menyindir soal adanya mazhab baru dalam dunia ekonomi Indonesia, yaitu 'Serakahnomics'.  Hal tersebut diungkapkan Prabowo saat berpidato di acara penutupan Kongres Partai Solidaritas Indonesia (PSI) yang digelar di Solo, Jawa Tengah, pada Minggu (20/7/2025).  Awalnya, Prabowo bercerita soal dirinya dan Gibran Rakabuming Raka saat pelantikan sebagai Presiden dan Wapres periode 2024-2029.  \"Saudara-saudara pada tanggal 20 Oktober 2024 saya dan Mas Gibran disumpah di depan rakyat Indonesia kami disumpah untuk memegang teguh undang-undang dasar dan menjalankan segala perundang-undangan yang berlaku sumpah, karena itu   saya hanya minta kekuatan dari yang maha kuasa berilah saya kekuatan untuk saya berani menegakkan undang-undang dasar Negara Republik Indonesia, Lebih lanjut, Prabowo mengatakan bahwa kekayaan yang dimiliki Indonesia sangat luar biasa. Sayangnya, dia menyebut masih banyak orang jahat alias maling yang mengambil seluruh kekayaan.  \"Maling-maling pun luar biasa, kalian luar biasa nggak jera-jera sudah dikasih   berkali-kali masih aja,\" imbuhnya. Baca Juga Ketua Umum Partai Gerindra itu menuturkan keserakahan para maling tersebut sudah tidak masuk akal dan tak masuk logika.  Prabowo pun menyebut ada fenomena baru atau mazhab soal kondisi perekonomian di Indonesia yang disebutnya dengan istilah \"serakahnomics\".  \"Ini ada masa baru ekonomi itu yang saya sebut mazhab serakahnomics. Serakahnomics ini sudah lewat nggak ada di buku   ada di universitas ekonomi kayak begini ini ilmu serakah. Tapi ya tunggu tanggal mainnya,\" jelasnya.  Prabowo pun optimistis bahwa masa depan Indonesia akan cerah. Hal itu seiring banyaknya undangan dari berbagai negara kepada dirinya sehingga Indonesia kian dihormati.  \"Saya agak capek semua negara ingin ke Indonesia atau mengundang Indonesia ke mereka sekarang. Negara Afrika negara-negara Afrika Amerika Latin. Waduh saya itu   enak sendiri ini belum belum sabarlah 5-6 tahun lagi baru   kita mau sekarang, jadi kita dihormati di mana-mana saudara-saudara,\" ucap Prabowo. ",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894772/prabowo_kongres_psi_1_1753030224.jpg",
    "author": "Feni Freycinetia Fitriani",
    "published_date": "2025/07/20 23:50:42",
    "language": "id"
},
{
    "domain": "kabar24.bisnis.com",
    "title": "Prabowo Kenang Sang Ayah yang Pernah jadi Ketum 'PSI'",
    "description": "Presiden Prabowo Subianto merasa emosional dan mengenang sang Ayah Soemitro Djojohadikusumo saat kongres PDI. Ada apa?",
    "body": " SOLO — Presiden Prabowo Subianto mengungkapkan sisi emosionalnya saat menyebut nama Partai Solidaritas Indonesia (PSI) dalam penutupan kongres partai tersebut dalam kesempatan resmi itu. “Saya sedikit emosional kalau mendengar kata-kata PSI,” ujar Prabowo dalam forum itu, Minggu (20/7/2025). Orang nomor satu di Indonesia itu mengaku mengenang sang Ayah, Soemitro Djojohadikusumo, yang merupakan tokoh penting dalam Partai Sosialis Indonesia atau partai dengan akronim yang sama di masa lalu. “Karena dahulu ayahanda saya pernah menjadi ketua PSI, yaitu PSI versi lama Partai Sosialis Indonesia. Dan sekarang ada penerusnya, Partai Solidaritas Indonesia. Terima kasih telah memilih nama PSI,” kata Prabowo. Pernyataan tersebut disampaikan Prabowo di hadapan para kader PSI. Ucapan itu sontak disambut tepuk tangan para hadirin, yang menghargai penghormatan Prabowo terhadap sejarah dan warisan politik ayahnya. Sekadar informasi, Soemitro Djojohadikusumo dikenal sebagai seorang ekonom kawakan dan tokoh penting dalam sejarah politik Indonesia, termasuk peran aktifnya di Partai Sosialis Indonesia sebelum partai tersebut dibubarkan di era Orde Lama. Baca Juga Adapun, Kepala negara menyampaikan ini saat menghadiri acara penutupan Kongres Partai Solidaritas Indonesia (PSI) di Edutorium Universitas Muhammadiyah Surakarta (UMS), Solo, Jawa Tengah, pada Minggu malam (20/7/2025). Menurut pantauan Bisnis, kehadiran Presiden Ke-8 RI dalam acara tersebut menjadi perhatian utama, terutama karena dia duduk diapit oleh Wakil Presiden Gibran Rakabuming Raka di sebelah kanan dan Ketua Umum PSI Kaesang Pangarep di sebelah kiri. Ketiganya tampak berbincang akrab sepanjang acara berlangsung. Prabowo tiba di Solo pada Minggu sore dan langsung menuju lokasi kongres. Dalam acara tersebut, dia tampil mengenakan setelan safari berwarna coklat. Sejumlah menteri dari Kabinet Merah Putih serta pimpinan partai politik nasional turut hadir dalam acara penutupan kongres yang mengusung semangat konsolidasi internal PSI dan penegasan arah politik partai ke depan. Sebelumnya, orang nomor satu di Indonesia itu melakukan kunjungan ke kediaman Presiden RI ke-7 Joko Widodo (Jokowi) di Solo, Minggu (20/7/2025) malam. Dalam pertemuan tersebut, Kepala negara itu mengaku membagikan cerita berbagai capaian diplomatik yang dia lakukan selama lawatan ke sejumlah negara, termasuk pertemuan penting dengan para pemimpin dunia dan terobosan besar dalam hubungan dagang Indonesia dengan Uni Eropa. Kepada awak media usai pertemuan, Presiden Ke-8 RI itu menjelaskan bahwa kunjungannya merupakan ajang silaturahmi sekaligus cerita informal atas hasil kerja luar negerinya. “Umum saja, saya cerita [ke Pak Jokowi] baru berkeliling dari luar negeri. Beliau juga mengikuti, rupanya. Saya ceritakan terobosan-terobosan yang kami dapat kemarin, terutama dengan Uni Eropa. Sepuluh tahun perundingan akhirnya tembus,” katanya kepada wartawan di kediaman Jokowi.",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894753/prabowo_kongres_psi_1753016422.jpg",
    "author": "Akbar Evandio",
    "published_date": "2025/07/20 21:45:40",
    "language": "id"
},
{
    "domain": "jakarta.bisnis.com",
    "title": "Bang Doel Tawarkan Korban Kebakaran Bukit Duri Relokasi ke Rusun Pasar Rumput",
    "description": "Pemprov Jakarta menawarkan relokasi ke rusunawa Pasar Rumput dan bedah rumah bagi korban kebakaran Bukit Duri.",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894728/rano_karno_1752908301.jpg",
    "author": "Jessica Gabriela Soehandoko",
    "published_date": "2025/07/20 19:49:35",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Kopdes Merah Putih Diharapkan Jadi Sentra Produk UMKM",
    "description": "Kopdes Merah Putih diharapkan dapat menjadi sentra distribusi produk-produk lokal, alih-alih pabrik-pabrik besar.",
    "body": "Bisnis.com, JAKARTA – Asosiasi UMKM Indonesia menyebut, kehadiran Koperasi Desa (Kopdes)/Kelurahan Merah Putih dalam pelaksanaannya diharapkan dapat melibatkan pelaku usaha mikro, kecil, dan menengah (UMKM). Ketua Umum Asosiasi UMKM Indonesia (Akumandiri) Hermawati Setyorinny menyampaikan, adanya   diharapkan dapat menjadi sentra distribusi produk-produk lokal, alih-alih pabrik-pabrik besar. “Jadi bukan pendistribusian pabrik-pabrik besar langsung kepada koperasi,” kata Hermawati kepada Bisnis, Minggu (29/7/2025). Menurut dia, jika koperasi yang ada justru menjadi sentra distribusi produk dari pabrik besar, hal ini lantas dapat mematikan pelaku usaha, utamanya di sektor perdagangan, lantaran tidak mampu bersaing dengan usaha-usaha besar. “Itu bisa menjadi daya saing yang nanti dampaknya pasti akan merugikan pelaku usaha itu,” ujarnya. Di sisi lain, pemerintah dalam berbagai kesempatan mengatakan bahwa terdapat berbagai macam jenis usaha yang dapat dijalankan oleh Kopdes/Kel Merah Putih, termasuk gerai sembako. Terkait hal ini, Hermawati mengharapkan agar produk sembako di Kopdes/Kel Merah Putih dijual dengan harga yang kompetitif. Dia mengingatkan, perbedaan harga yang terlalu jauh berisiko mematikan usaha toko kelontong dan warung Madura yang berada di sekitar koperasi. “Itu yang nanti mengkhawatirkan pedagang-pedagang, kayak pengusaha toko kelontong, warung Madura,” ujarnya. Sebagaimana diketahui, pemerintah akan meluncurkan 80.000 Kopdes/Kel Merah Putih pada 21 Juli 2025. Kopdes/Kel Merah Putih tersebut merupakan lembaga ekonomi beranggotakan masyarakat desa yang dibentuk untuk meningkatkan kesejahteraan melalui prinsip gotong royong, kekeluargaan, dan partisipasi bersama. Peluncuran akan dilaksanakan di Desa Bentangan, Kecamatan Wonosari, Kabupaten Klaten, Jawa Tengah dan dipimpin langsung oleh Presiden Prabowo Subianto. Jadwal itu mundur dari rencana sebelumnya yakni pada 19 Juli 2025. Menteri Koordinator Bidang Pangan Zulkifli Hasan menyampaikan, peluncuran Kopdes/Kel Merah Putih batal dilakukan pada 19 Juli 2025 mengingat tanggal tersebut bukan merupakan hari kerja. “Kopdes Merah Putih yang rencananya [diluncurkan] 19 [Juli 2025], tapi itu hari libur, kita jadikan tanggal 21 [Juli 2025]. Alhamdulillah, Pak Presiden sudah bersedia [hadir],” kata Zulhas usai memimpin rapat di Kantor Kementerian Koordinator Bidang Pangan, Jakarta Pusat, Selasa (15/7/2025). Dalam catatan Bisnis, Direktorat Jenderal Administrasi Hukum Umum (Ditjen AHU) Kementerian Hukum (Kemenkum) mencatat sebanyak 80.068 Kopdes/Kel Merah Putih telah berbadan hukum. Direktur Jenderal Administrasi Hukum Umum (Dirjen AHU) Widodo mengatakan jumlah KopDes/Kel Merah Putih yang mengantongi legalitas akan terus bertambah menjelang peluncuran pada 21 Juli 2025. “Kan total desa seluruh Indonesia ada 83.762 desa/kelurahan. Artinya, kalau baru bicara sekarang 80.068 desa/kelurahan yang sudah SK [surat keputusan], artinya masih ada seribu sekian yang belum tercatatkan. Dan mayoritas berada di 6 provinsi Papua itu,” kata Widodo saat ditemui di Kantor AHU, Jumat (18/7/2025).",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894721/13052025-bi-hil-21-umkm-8_1747700427.jpg",
    "author": "Ni Luh Anggela",
    "published_date": "2025/07/20 23:15:20",
    "language": "id"
},
{
    "domain": "kabar24.bisnis.com",
    "title": "Momen Prabowo Duduk Diapit Gibran-Kaesang saat Penutupan Kongres PSI",
    "description": "Presiden Prabowo Subianto duduk diapit Gibran dan Kaesang saat penutupan kongres PSI di Solo, Jawa Tengah, Minggu (20/7/2025).",
    "body": " SOLO — Presiden Prabowo Subianto menghadiri acara penutupan Kongres Partai Solidaritas Indonesia (PSI) di Edutorium Universitas Muhammadiyah Surakarta (UMS), Solo, Jawa Tengah, pada Minggu malam (20/7/2025). Menurut pantauan   kehadiran Presiden Ke-8 RI dalam acara tersebut menjadi perhatian utama, terutama karena dia duduk diapit oleh Wakil Presiden Gibran Rakabuming Raka di sebelah kanan dan Ketua Umum PSI Kaesang Pangarep di sebelah kiri. Ketiganya tampak berbincang akrab sepanjang acara berlangsung. Prabowo tiba di Solo pada Minggu sore dan langsung menuju lokasi kongres PSI. Dalam acara tersebut, dia tampil mengenakan setelan safari berwarna coklat. Sejumlah menteri dari Kabinet Merah Putih serta pimpinan partai politik nasional turut hadir dalam acara penutupan kongres yang mengusung semangat konsolidasi internal PSI dan penegasan arah politik partai ke depan. Sebelumnya, orang nomor satu di Indonesia itu melakukan kunjungan ke kediaman Presiden RI ke-7 Joko Widodo (Jokowi) di Solo, Minggu (20/7/2025) malam. Dalam pertemuan tersebut, Kepala negara itu mengaku membagikan cerita berbagai capaian diplomatik yang dia lakukan selama lawatan ke sejumlah negara, termasuk pertemuan penting dengan para pemimpin dunia dan terobosan besar dalam hubungan dagang Indonesia dengan Uni Eropa. Baca Juga Kepada awak media usai pertemuan, Presiden Ke-8 RI itu menjelaskan bahwa kunjungannya merupakan ajang silaturahmi sekaligus cerita informal atas hasil kerja luar negerinya. “Umum saja, saya cerita [ke Pak Jokowi] baru berkeliling dari luar negeri. Beliau juga mengikuti, rupanya. Saya ceritakan terobosan-terobosan yang kami dapat kemarin, terutama dengan Uni Eropa. Sepuluh tahun perundingan akhirnya tembus,” katanya kepada wartawan di kediaman Jokowi. Lebih lanjut, Kepala negara menjelaskan bahwa selain kesepakatan dengan Uni Eropa, dirinya juga menghadiri pertemuan BRICS di Brasil, serta bertemu sejumlah pejabat di Prancis, London, hingga berkomunikasi dengan Presiden Amerika Serikat (AS) Donald Trump. Prabowo juga sempat mampir ke Belarus untuk menjajaki kerja sama di bidang komoditas. “Mereka punya potash, mereka butuh karet kita, mereka butuh banyak komoditas kita. Ternyata harga cokelat dunia sedang sangat tinggi. Mereka banyak berharap dari kita. Maka kita harus segera lakukan peremajaan dan pembibitan baru,” tandas Prabowo.",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894749/prabowo_kaesang_gibran_1753019770.jpg",
    "author": "Akbar Evandio",
    "published_date": "2025/07/20 21:05:56",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Barang AS Bakal Bebas Masuk RI, Kadin: Jangan Sampai Rugikan Industri",
    "description": "Pemerintah perlu menyusun kajian yang komprehensif untuk menyusun strategi kerja sama dengan AS guna mencapai kerja sama yang saling menguntungkan.",
    "body": ", JAKARTA — Kamar Dagang dan Industri (Kadin) Indonesia mewanti-wanti pemerintah untuk mempertimbangkan aturan teknis masuknya barang impor asal   yang dibebaskan tarifnya masuk ke Indonesia. Wakil Ketua Umum Kadin Perindustrian, Saleh Husin mengatakan pemerintah perlu menyusun kajian yang komprehensif untuk menyusun strategi kerja sama dengan AS untuk mencapai kerja sama yang saling menguntungkan kedua belah pihak. “Jangan sampai produk AS yang masuk ke pasar Indonesia berisiko merugikan industri   serupa,” kata Saleh kepada  , Minggu (20/7/2025). Untuk itu, langkah penting yang harus dilakukan yakni mengidentifikasi produk apa saja yang belum mampu disediakan oleh industri dalam negeri, baik dari segi kualitas maupun kuantitas, yang kemudian dapat dijadikan sebagai dasar kerja sama dengan AS. Sebab, jika produk barang jadi dari AS yang masuk ke Indonesia tanpa tarif, hal tersebut justru menjadi tantangan baru bagi pelaku usaha industri dalam negeri.  Kendati demikian, sejauh ini dia melihat dari data perdagangan AS dengan Indonesia menunjukkan bahwa sebagian besar barang yang diimpor dari AS adalah bahan baku dan barang modal yang digunakan lebih lanjut untuk proses produksi, seperti kedelai dan migas.  “Dengan berkurangnya hambatan tersebut diharapkan dapat mengurangi biaya produksi Industri dalam negeri yang tentunya akan mendorong terjadinya peningkatan produksi dan utilitas industri dalam negeri,” tuturnya. Terlebih, untuk produk-produk yang berorientasi ekspor tentunya hal ini dapat menjadi peluang yang baik untuk meningkatkan kinerjanya. Apalagi, kini tarif bea masuk barang Indonesia ke AS terlebih lebih rendah dibandingkan negara kompetitor. “Kita patut mengapresiasi peran pemerintah dalam negosisiasi mengingat tarif yang dikenakan lebih kecil dari rencana awal, yaitu dari 32% menjadi 19%,” jelasnya.   Tarif tersebut lebih kecil dari yang dikenakan beberapa negara ASEAN lainnya seperti Vietnam dan Thailand. Tarif Indonesia saat ini (19%) lebih rendah dibandingkan posisi Thailand (36%), Laos (40%), Malaysia (25%), dan Vietnam (20%), dengan ketentuan tambahan untuk  ). “Kondisi ini diharapkan tetap menjadi peluang bagi Indonesia untuk mempertahankan pangsa pasarnya di pasar AS,” tuturnya.",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894722/g3zy5jprdriuvdx3mhncm6duki_1747274143.jpg",
    "author": "Afiffah Rahmah Nurdifa",
    "published_date": "2025/07/20 23:00:37",
    "language": "id"
},
{
    "domain": "kabar24.bisnis.com",
    "title": "Respons Jokowi soal Isu Bergabung ke PSI Usai Dipecat PDIP",
    "description": "Jokowi menanggapi isu bergabung ke PSI setelah dipecat dari PDIP. Dia menyarankan bertanya langsung ke partai berlogo gajah tersebut.",
    "body": " SOLO — Presiden ke-7 Republik Indonesia   (Jokowi) kembali angkat suara soal kedekatannya dengan Partai Solidaritas Indonesia ( ) yang dipimpin oleh putranya, Kaesang Pangarep. Saat ditanya apakah dirinya resmi menjadi kader PSI atau memiliki Kartu Tanda Anggota (KTA), Jokowi menanggapi singkat untuk bertanya ke partai yang baru saja mengubah logo dari mawar ke gajah tersebut.  “Tanyakan aja ke PSI,” ujar Jokowi singkat usai bertemu Presiden Prabowo Subianto di kediaman Jokowi Gang Kutai Negara Nomor 01, Sumber, Kecamatan Banjarsari, Kota Surakarta, Jawa Tengah, Minggu (20/7/2025). Spekulasi mengenai keterlibatan Jokowi dalam PSI semakin menguat setelah dia beberapa kali tampak menghadiri acara partai berlambang bunga mawar yang kini telah menjadi gajah itu. Namun saat ditanya apakah dia akan bergabung jika diminta, Jokowi tetap enggan memberikan jawaban tegas. “Diminta [gabung], tanyakan ke PSI,” ujarnya. Baca Juga Meski begitu, Jokowi tak menampik bahwa dia memberikan dukungan penuh terhadap PSI. “Ya pendukungan penuh. Dukung penuh kan jelas,   mendukung. Artinya   penuh memberikan dukungan. Kalau   mendukung artinya ya harus bekerja keras,” tegasnya. Mengenai kemungkinan dirinya menjadi Dewan Pembina partai, Jokowi kembali memilih untuk tidak menjawab langsung. “Tanyakan ke PSI,” kata Jokowi berulang kali saat ditanya soal peran formalnya di partai tersebut. Saat ditanya apakah sudah ada ajakan langsung dari Kaesang untuk bergabung dengan PSI, Jokowi mengaku belum ada tawaran. Komentar mantan Ketua Umum PSI, Giring Ganesha, dan petinggi partai lainnya yang menyebut Jokowi sebagai sosok yang bisa berada di depan dan di belakang PSI juga dikonfirmasi kembali oleh awak media. Saat ditanya mengenai posisi dirinya saat ini, Jokowi menjawab santai dia bisa berada di posisi mana saja dalam mendukung partai yang dinahkodai anaknya itu. “Di depan bisa, di belakang bisa. Di tengah juga bisa,” pungkas Jokowi.",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894746/jokowi_1752932713.jpg",
    "author": "Akbar Evandio",
    "published_date": "2025/07/20 20:53:58",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Siap Meluncur 21 Juli 2025, Hipmi Tekankan Kualitas Kopdes Merah Putih",
    "description": "Setiap koperasi harus punya model bisnis yang berkelanjutan, pengurus yang kompeten, tata kelola yang transparan dan akuntabel, serta koneksi ke pasar nyata.",
    "body": ", JAKARTA — Himpunan Pengusaha Muda Indonesia (Hipmi) mengingatkan pemerintah agar pembentukan Koperasi Desa (Kopdes)/Kelurahan Merah Putih tidak hanya fokus pada kuantitas, tetapi juga kualitas. Sekretaris Jenderal HIPMI Anggawira menyampaikan, pemerintah harus memastikan bahwa setiap koperasi memiliki model bisnis yang berkelanjutan, pengurus yang kompeten, tata kelola yang transparan dan akuntabel, serta koneksi ke pasar nyata, bukan hanya kegiatan seremonial. “Koperasi bukan tentang berapa banyak yang kita dirikan, tapi berapa yang benar-benar tumbuh jadi pelaku ekonomi produktif di desa,” kata Anggawira kepada  , Minggu (20/7/2025). Untuk itu, setidaknya Hipmi memberikan tiga masukan kepada pemerintah.  , membangun   dari potensi nyata desa. Menurut dia, Kopdes Merah Putih harus fokus pada sektor berbasis potensi unggulan seperti pertanian, perikanan, energi terbarukan, dan UMKM lokal. “Jangan dipaksakan seragam, harus berbasis konteks wilayah,” ujarnya. , mengembangkan koperasi berbasis wirausaha dan teknologi. Anggawira menyatakan, Hipmi siap mendampingi koperasi desa menjadi entrepreneurial co-op, bukan koperasi konvensional. Dalam hal ini, Hipmi menyatakan komitmennya dalam mendorong digitalisasi, akses e-commerce, dan pembukuan transparan berbasis aplikasi. , Kopdes Merah Putih harus terintegrasi dengan ekosistem usaha dan investasi. Anggawira mengatakan, pemerintah tidak boleh membiarkan Kopdes Merah Putih berjalan sendiri. Dalam hal ini, Kopdes Merah Putih harus terkoneksi dengan BumDes, HIPMI Daerah,   swasta, dan skema pembiayaan produktif. “Kolaborasi adalah kuncinya,” tuturnya.  Sebagaimana diketahui, pemerintah akan meluncurkan 80.000 Kopdes/Kel Merah Putih pada 21 Juli 2025. Peluncuran akan dilaksanakan di Desa Bentangan, Kecamatan Wonosari, Kabupaten Klaten, Jawa Tengah dan dipimpin langsung oleh Presiden Prabowo Subianto. Adapun, jadwal itu mundur dari rencana sebelumnya yakni pada 19 Juli 2025. Menteri Koordinator Bidang Pangan Zulkifli Hasan menyampaikan, peluncuran Kopdes/Kel Merah Putih batal dilakukan pada 19 Juli 2025 mengingat tanggal tersebut bukan merupakan hari kerja. “Kopdes Merah Putih yang rencananya [diluncurkan] 19 [Juli 2025], tapi itu hari libur, kita jadikan tanggal 21 [Juli 2025]. Alhamdulillah, Pak Presiden sudah bersedia [hadir],” kata Zulhas usai memimpin rapat di Kantor Kementerian Koordinator Bidang Pangan, Jakarta Pusat, Selasa (15/7/2025).",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894723/200525-rhn-bisnis-17-koperasi_merah_putih_6_1747744999.jpg",
    "author": "Ni Luh Anggela",
    "published_date": "2025/07/20 22:51:11",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "CORE: Pertumbuhan Ekonomi Kuartal II/2025 Tidak Jauh Berbeda dari Kuartal I/2025",
    "description": "Sejumlah faktor mengarah kepada keraguan bahwa ekonomi kuartal II/2025 mampu tumbuh lebih tinggi dari kuartal I/2025 yang sebesar 4,87% secara tahunan.",
    "body": ", JAKARTA — Ekonom memproyeksikan   pada kuartal II/2025 tidak jauh berbeda dengan kuartal I/2025. Ekonom Center of Reform on Economic (Core) Yusuf Rendy Manilet menilai, terdapat sejumlah faktor yang mengarah kepada keraguan bahwa ekonomi kuartal II/2025 mampu tumbuh lebih tinggi dari kuartal I/2025 yang sebesar 4,87% secara tahunan.  Menurut dia, sejatinya bahkan agak sulit untuk berharap pertumbuhan ekonomi kuartal II/2025 dapat lebih tinggi dari kuartal sebelumnya. “Skenario maksimal, angka pertumbuhannya tidak jauh berbeda dari kuartal I/2025,” ujarnya kepada  , Minggu (20/7/2025).   Dia mengungkapkan bahwa terdapat sejumlah faktor yang menyebabkan hal tersebut, yakni  , pada kuartal I/2025 terdapat momentum Ramadan dan Lebaran yang menjadi mesin pendorong pertumbuhan setiap tahunnya. Namun, tidak ada pada kuartal II/2025.  Sekalipun pada kuartal kedua terdapat momen libur sekolah, imbuhnya, tetapi dampaknya tidak akan sebesar Ramadan dan Lebaran.  , belanja pemerintah masih lambat. Sekalipun pemerintah telah mulai membuka efisiensi pada Maret lalu, tetapi Yusuf melihat serapannya masih belum terakselerasi.  Terbukti dalam Laporan Semester I APBN 2025, realisasi belanja negara pada periode tersebut baru mencapai Rp1.406 triliun atau 38,8% dari pagu yang mencapai Rp3.621,3 triliun.  Belanja negara bahkan diperkirakan hanya akan tersalurkan 97,4% atau sekitar Rp3.527,5 triliun sampai dengan akhir tahun.  , pemerintah memang memberi stimulus, tetapi kebijakan tersebut baru muncul pada akhir kuartal kedua alias Juni 2025. Belum lagi cakupan stimulus yang relatif terbatas, hanya untuk calon kelas menengah, padahal kelompok kelas menengah lah yang menyumbang lebih dari 50% dari total konsumsi. “Artinya, dibandingkan kuartal I/2025, konsumsi rumah tangga tidak akan terlalu banyak berubah,” tuturnya.  Melihat realisasi produk domestik bruto (PDB) pada kuartal I/2025, pertumbuhan ekonomi kontraksi sebesar 0,98% ( /QtQ), terdalam dalam lima tahun. Secara tahunan, hanya tumbuh 4,87% yang terhambat efisiensi pemerintah.  Konsumsi rumah tangga pada periode tersebut yang menyumbang 54,53% terhadap PDB hanya mampu tumbuh 4,89% YoY meski terdapat Ramadan dan Lebaran. Sementara konsumsi pemerintah kontraksi 1,38% dan hanya menyumbang 5,88% terhadap PDB.  Sementara itu, pembukaan blokir anggaran sampai dengan 24 Juni 2025 telah dilakukan senilai Rp134,9 triliun dari total Rp306,7 triliun yang dicadangkan. Sebelumnya, Kementerian Keuangan meyakini usai membuka blokir anggaran dan ditambah dengan stimulus, ekonomi pada kuartal II/2025 dapat tumbuh lebih dari 4,7% estimasi awal otoritas fiskal. Direktur Jenderal Strategi Ekonomi dan Fiskal Kemenkeu Febrio Nathan Kacaribu menyampaikan bahwa pemerintah telah berusaha untuk mempertahankan momentum pertumbuhan ekonomi untuk kuartal II/2025. Hal tersebut dilakukan melalui belanja pemerintah berupa penyaluran stimulus fiskal, mulai dari diskon transportasi, Bantuan Subsidi Upah (BSU), hingga tambahan bantuan pangan yang totalnya mencapai Rp24,4 triliun. “Dengan stimulus yang kami   kemarin di kuartal kedua, kami berharap akan dapat lebih baik dari 4,7%,” ujarnya di kompleks parlemen, Selasa (15/7/2025). Sesuai dengan jadwal, Badan Pusat Statistik (BPS) akan mengumumkan realisasi PDB kuartal II/2025 pada 5 Agustus 2025 mendatang. ",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894682/25062025-bi-bio-24-pasar_1_1750845164.jpg",
    "author": "Annasa Rizki Kamalina",
    "published_date": "2025/07/20 22:16:54",
    "language": "id"
},
{
    "domain": "kabar24.bisnis.com",
    "title": "Prabowo Hadiri Kongres PSI di Solo, Yel-yel Dua Periode Menggema",
    "description": "Saat menghadiri Kongres PSI di Solo, Presiden Prabowo disambut yel-yel dukungan dua periode dari para kader partai tersebut.",
    "body": " SOLO — Presiden   menghadiri Kongres   (PSI) yang digelar di Solo, Jawa Tengah pada Minggu (20/7/2025) sore. Menurut pantauan   Prabowo tiba di Gedung Edutorium Universitas Muhammadiyah Surakarta (UMS), Karanganyar, Jawa Tengah pada pukul 19.37 WIB dengan mengenakan kemeja safari dan peci hitam. Prabowo pun disambut oleh kader PSI yang menyanyikan yel-yel singkat sepanjang kedatangannya melintasi karpet berwarna biru muda. “Selamat datang, Pak Prabowo. PSI dukung dua periode,” teriak kader-kader PSI yang hadir. Sebelumnya, Kepala Negara bersama rombongan terbatas lepas landas dari Pangkalan TNI AU Halim Perdanakusuma, Jakarta, sekitar pukul 16.35 WIB. Keberangkatan Presiden Prabowo dilepas langsung oleh sejumlah pejabat tinggi TNI dan Polri. Tampak hadir Pangdam Jaya Mayjen TNI Deddy Suryadi, Pangkoopsud I Marsda TNI Muzafar, dan Kapolda Metro Jaya Irjen Pol Karyoto yang menyampaikan salam hormat kepada Presiden sebelum menaiki pesawat. Baca Juga Adapun pada esok hari, Senin (21/7), Presiden Ke-8 RI itu dijadwalkan meresmikan peluncuran kelembagaan 80 ribu Koperasi Desa/Kelurahan Merah Putih yang dipusatkan di Kabupaten Klaten. Program ini menjadi tonggak penting dalam upaya pemberdayaan ekonomi rakyat dan penguatan kemandirian desa yang menjadi prioritas pembangunan nasional. Kunjungan kerja Presiden ke Jawa Tengah kali ini menandai keberlanjutan visi pemerintahan Kabinet Merah Putih untuk memberdayakan ekonomi kerakyatan, sekaligus mempererat sinergi antara pemerintah pusat dan daerah. Turut mendampingi Presiden Prabowo dalam penerbangan menuju Provinsi Jawa Tengah adalah Menteri Sekretaris Negara Prasetyo Hadi, Menteri Luar Negeri Sugiono, Sekretaris Kabinet Teddy Indra Wijaya, Wakil Menteri Komunikasi dan Digital Angga Raka Prabowo, serta Kepala Badan Pengendalian Pembangunan dan Investigasi Khusus Aris Marsudianto.",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894732/prabowo_kongres_psi_1753016422.jpg",
    "author": "Akbar Evandio",
    "published_date": "2025/07/20 20:01:27",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Jokowi Puji Prabowo soal Tarif Trump 19%: Prestasi Luar Biasa!",
    "description": "Jokowi memuji Prabowo atas keberhasilan negosiasi tarif dengan Presiden AS Donald Trump dan kesepakatan IEU-CEPA.",
    "body": " JAKARTA — Presiden ke-7 RI, Joko Widodo (Jokowi) memberikan pujian kepada Presiden Prabowo Subianto atas capaian besar dalam bidang diplomasi ekonomi, terutama terkait negosiasi tarif dengan Presiden Amerika Serikat (AS) Donald Trump. Jokowi mengungkapkan kekagumannya kepada Prabowo usai berhasil menelurkan dua pencapaian utama atas kesepakatan dagang Indonesia-Uni Eropa melalui IEU-CEPA, dan keberhasilan menurunkan tarif ekspor Indonesia ke Amerika Serikat. “Beliau cerita mengenai kesepakatan kita dengan Uni Eropa di IEU-CEPA, kemudian juga menyampaikan mengenai negosiasi tarif dengan Presiden Trump. Saya kira ini dua hal yang sangat bagus sekali,” katanya usai menerima Presiden Prabowo di kediaman Jokowi Gang Kutai Negara Nomor 01, Sumber, Kecamatan Banjarsari, Kota Surakarta, Jawa Tengah, Minggu (20/7/2025). Menurutnya, proses perundingan IEU-CEPA yang memakan waktu hingga 10 tahun akhirnya berhasil diselesaikan berkat pendekatan personal Prabowo. Kesepakatan ini memungkinkan perdagangan Indonesia–Uni Eropa berlangsung dengan tarif 0%, yang disebut Jokowi, bakal meningkatkan daya saing produk nasional secara signifikan. Lebih lanjut, Jokowi menyebut penurunan tarif ekspor Indonesia ke Amerika Serikat, dari 32% menjadi 19%, sebagai prestasi luar biasa. Baca Juga Dia menekankan bahwa tarif AS 19% untuk Indonesia merupakan yang terendah di antara negara-negara Asean, sehingga membuka peluang besar bagi peningkatan ekspor dan investasi. “Situasi ekonomi global ini sangat sulit sekali   Dengan adanya perang tarif, pertumbuhan global menurun. Kalau kita bisa bernegosiasi lebih awal, seperti kita dapat 19 persen ini, sangat bagus sekali,” tegasnya. Jokowi pun menilai bahwa dua langkah besar tersebut—IEU-CEPA dan penurunan tarif dengan AS—akan memberikan efek positif terhadap daya saing produk Indonesia, serta membuka peluang besar bagi investasi asing. “Ini dua hal besar yang harus kita berikan apresiasi, acung jempol, dan semuanya diselesaikan langsung oleh Bapak Presiden Prabowo. Sangat bagus,” pungkas Jokowi.",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894752/prabowo_ke_rumah_jokowi_1753015037.jpg",
    "author": "Akbar Evandio",
    "published_date": "2025/07/20 21:30:04",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "RI Kena 19%, Eksportir Tuna Tunggu Kepastian Tarif Trump ke Thailand-Vietnam",
    "description": "Indonesia menunggu keputusan tarif AS terhadap negara pesaing setelah tarif impor tuna diturunkan dari 32% ke 19%. ASTUIN pertimbangkan pasar alternatif.",
    "body": ", JAKARTA — Asosiasi Tuna Indonesia (ASTUIN) tengah menunggu hasil perundingan tarif antara Amerika Serikat dengan beberapa negara mitra dagang lainnya usai Presiden Donald Trump menurunkan   produk Indonesia dari 32% menjadi 19%. Ketua ASTUIN Saut Hutagalung menyampaikan, dunia usaha saat ini tengah menanti kesepakatan tarif yang bakal diberlakukan AS terhadap negara eksportir lain terutama Thailand, Vietnam, Meksiko, dan Ekuador, untuk mempertimbangkan langkah-langkah yang dapat dilakukan dalam mengantisipasi dampak tarif AS terhadap produk asal Indonesia. “Ini baru dari sisi tarif bea masuk,” kata Saut kepada Bisnis, dikutip Minggu (20/7/2025). Selain melihat dari sisi tarif bea masuk, Saut menyebut bahwa pihaknya perlu mempertimbangkan faktor-faktor lain yang dapat menurunkan daya saing, di antaranya, kemudahan perizinan hingga beban biaya yang ditanggung oleh pelaku usaha. Untuk itu, Saut menilai pasar alternatif menjadi penting dalam menghadapi kondisi ini. Saat ini, Saut menyebut bahwa asosiasi menunggu penyelesaian perundingan Indonesia-European Union Comprehensive Economic Partnership Agreement (IEU-CEPA). Dia mengharapkan dengan diselesaikannya perjanjian ini, tarif bea masuk ke pasar Uni Eropa dapat dihapus, atau paling tidak diturunkan. Dengan begitu, produk   Indonesia lebih kompetitif. Baca Juga Dalam catatan Bisnis, Presiden AS Donald Trump melalui media sosialnya mengumumkan bahwa AS telah merampungkan kesepakatan dengan Indonesia, terkait tarif impor.  Melalui kesepakatan ini, Trump akan mengenakan tarif impor sebesar 19% terhadap barang-barang asal Indonesia yang masuk ke AS. Sebaliknya, AS tidak akan membayar tarif apa pun kepada Indonesia alias bebas dari tarif dan hambatan non-tarif sebagai bagian dari kesepakatan perdagangan AS-Indonesia.    Presiden dari Partai Republik itu menyatakan kesepakatan ini membuka seluruh pasar Indonesia bagi Negara Paman Sam untuk pertama kalinya dalam sejarah.   Perinciannya, Indonesia akan mengimpor energi dari AS senilai US$15 miliar atau sekitar Rp244,56 triliun (asumsi kurs Rp16.304 per dolar AS).   Selain itu, pemerintah Indonesia juga akan mengimpor produk pertanian Amerika senilai US$4,5 miliar atau sekitar Rp73,36 triliun.  Trump menambahkan bahwa Indonesia juga bakal mengimpor 50 pesawat Boeing yang mayoritas merupakan tipe Boeing 777.  “Sebagai bagian dari perjanjian ini, Indonesia telah berkomitmen untuk membeli energi Amerika senilai US$15 miliar, produk pertanian Amerika senilai US$4,5 miliar, dan 50 pesawat Boeing, banyak diantaranya tipe [Boeing] 777,” kata Trump, dikutip pada Rabu (16/7/2025).  Menurutnya, AS untuk pertama kalinya memiliki akses secara penuh bisa mengekspor produk peternak, petani, dan nelayan ke Indonesia.   “Untuk pertama kalinya, peternak, petani, dan nelayan kita akan memiliki akses penuh dan total ke pasar Indonesia yang berjumlah lebih dari 280 juta jiwa,” pungkasnya.",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894689/stok_ikan_perindo_1710834537.jpg",
    "author": "Ni Luh Anggela",
    "published_date": "2025/07/20 20:53:01",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Barang Modal dari AS Berpotensi Lebih Murah, Untung atau Buntung buat RI?",
    "description": "Negosiasi RI-AS berpotensi menurunkan harga barang modal AS masuk RI dengan tarif 0%. Apakah kondisi ini menjadi peluang atau tantangan?",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894715/20092023-bi-arf-22-alva-pabrik-5.jpg",
    "author": "Afiffah Rahmah Nurdifa",
    "published_date": "2025/07/20 20:40:35",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Petani Jagung Terancam Deal Tarif RI-AS, Pemerintah Diminta Turun Tangan",
    "description": "Kesepakatan tarif 0% untuk produk AS ke Indonesia dinilai bakal mengancam petani jagung lokal karena sulit bersaing.",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894718/petani_jagung_1_1729430611.jpg",
    "author": "Ni Luh Anggela",
    "published_date": "2025/07/20 20:31:38",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Industri Tekstil Usul Insentif Listrik Hijau PLN Demi Optimalkan IEU-CEPA",
    "description": "Produsen tekstil mendorong insentif listrik hijau dari PLN untuk mengoptimalkan IEU-CEPA.",
    "body": "Baca Juga",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894694/jibi_140623-rhn-bisnis-17-eiger-7_20230614074415452_1721872196.jpg",
    "author": "Afiffah Rahmah Nurdifa",
    "published_date": "2025/07/20 20:20:21",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Otorita IKN Garap Proyek Jalan KIPP Rp3,04 Triliun, Begini Progresnya",
    "description": "Badan Otorita menggarap proyek jalan KIPP senilai Rp3,04 triliun di IKN demi mendukung konektivitas di wilayah tersebut.",
    "body": ", JAKARTA — Otorita Ibu Kota Nusantara (OIKN) mengungkap progres pengerjaan jalan di Kawasan Inti Pusat Pemerintahan (KIPP) Ibu Kota Nusantara ( ). Di mana, pengerjaan tersebut menjadi proyek perdana yang dieksekusi langsung oleh OIKN. Kepala  , Basuki Hadimuljono menjelaskan bahwa saat ini konstruksi proyek senilai Rp3,04 triliun itu telah mencapai 10%. Posisinya jauh lebih besar dari target konstruksi yang ditetapkan sebesar 6%. “Perlu diperhatikan betul kualitasnya, pembangunan sudah terbilang cukup bagus dari awalnya target 6%, sekarang sudah berjalan 10%,” jelasnya dalam keterangan tertulis, Minggu (20/7/2025). Adapun, pengerjaan jalan itu dibagi ke dalam 2 segmen yakni jalan KIPP 1B dan 1C yang mencakup pembangunan jaringan jalan untuk menunjang konektivitas di KIPP IKN. Dua segmen jalan di KIPP 1B dan 1C itu memiliki total panjang mencapai 12,2 kilometer (Km) dan terbagi ke dalam tujuh paket pengerjaan. Meski masa pelaksanaan proyek direncanakan berakhir pada 31 Desember 2025, Basuki menegaskan pentingnya percepatan pembangunan demi menjamin kelancaran akses dan konektivitas di kawasan KIPP 1B dan 1C. Baca Juga Sebelumnya, OIKN mengungkap total kebutuhan anggaran pembangunan Ibu Kota Negara (IKN) Nusantara tahap II pada periode 2025 hingga 2028 mencapai Rp48,80 triliun. Kepala OIKN Basuki Hadimuljono menjelaskan bahwa anggaran tersebut dibutuhkan untuk mendukung pembangunan area perkantoran, hunian legislatif, dan kawasan yudikatif.  \"Sampai dengan tahun 2028, kebutuhan anggaran Otorita IKN yang sudah disetujui Bapak Presiden [Prabowo Subianto], sudah lama sejak Januari itu adalah Rp48,8 triliun,\" jelasnya dalam rapat dengar pendapat bersama Komisi II DPR RI, Selasa (8/7/2025). Dalam perinciannya, sepanjang tahun ini, OIKN mendapat alokasi anggaran senilai Rp14,4 triliun yang digunakan untuk mengeksekusi sejumlah proyek di Kawasan Inti Pusat Pemerintahan (KIPP) IKN, mulai dari jalan hingga kawasan legislatif. Kemudian, pada 2026, OIKN mengungkap memerlukan kebutuhan anggaran pokok mencapai Rp17,08 triliun. Akan tetapi, pada tahun depan, OIKN bakal mendapat tambahan alokasi anggaran sebesar Rp4,1 triliun yang berasal dari sisa alokasi anggaran tambahan pada tahun ini.  Dengan demikian, total pos anggaran OIKN pada tahun anggaran 2026 sebesar Rp21,18 triliun. Meski demikian, pagu indikatif yang diterima OIKN untuk TA 2026 baru sebesar Rp5,05 triliun. Lebih lanjut, pada 2027, OIKN mengungkapkan bahwa pihaknya memerlukan alokasi anggaran sebesar Rp14,64 triliun untuk melanjutkan sejumlah proyek multi years contract, sedangkan sisanya pada 2028 dibutuhkan anggaran Rp2,68 triliun.",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894717/jalan_sepaku_ikn_1_1723888507.jpg",
    "author": "Alifian Asmaaysi",
    "published_date": "2025/07/20 20:01:00",
    "language": "id"
},
{
    "domain": "ekonomi.bisnis.com",
    "title": "Kabar Baik! Tol Trans Sumatra Kutepat Dibuka Fungsional Akhir 2026",
    "description": "Tol Kutepat di Sumatra akan dibuka fungsional akhir 2025, menghubungkan Dolok Merawan-Pematang Siantar. Ini akan memangkas waktu tempuh Medan-Danau Toba dan mendukung pariwisata serta ekonomi lokal.",
    "body": ", JAKARTA — PT Hutama Marga Waskita (Hamawas) menargetkan   Kuala Tanjung – Tebing Tinggi – Parapat (Kutepat) Seksi 4 Dolok Merawan – Pematang Siantar dapat mulai dioperasikan fungsional pada akhir tahun ini untuk mendukung arus lalu lintas pada momentum Tahun Baru 2024/2025. Direktur Utama PT Hamawas, Dindin Solakhuddin menjelaskan bahwa Tol Kutepat memiliki total panjang mencapai 103,52 km. Jalan tol ini merupakan bagian dari jaringan  . \"Dari enam ruas jalan tol ini, Hamawas telah mengoperasikan Seksi 1 hingga Seksi 3 serta sebagian seksi 4 yang menghubungkan Tebing Tinggi – Dolok Merawan – Sinaksak sepanjang 90,63 km dan menyisakan segmen Sinaksak – Simpang Panei sepanjang 13 km yang masih konstruksi,\" kata Dindin dalam keterangan resmi, Minggu (20/7/2025). Adapun, pembangunan Seksi 4 Tol Kutepat yakni Dolok Merawan – Pematang Siantar segmen Sinaksak – Simpang Panei sepanjang 13 km saat ini tengah dikebut. Dalam penjelasannya, konstruksi ruas Dolok Merawan – Pematang Siantar telah mencapai 99,19% dan ditarget fungsional akhir tahun ini. \"Hingga Juli 2025, progres pembangunan Seksi 4 sudah mencapai 99,19% dan diharapkan ruas tol ini dapat dioperasikan secara fungsional pada momen Natal 2025 dan Tahun baru 2026,” ujar Dindin. Baca Juga Dindin juga mengatakan jika konstruksi tersebut rampung sepenuhnya, ruas tol Kutepat akan memangkas waktu tempuh dari Medan menuju Danau Toba yang semula enam jam menjadi hanya dua jam. Keberlanjutan pembangunan ruas tol Kutepat pada Seksi 4 Dolok Merawan – Pematang Siantar diharapkan mampu memudahkan distribusi logistik yang efisien dan meningkatkan pengembangan kawasan industri di Sumatra Utara. Di samping itu, jalan tol ini juga diharapkan mampu meningkatkan geliat wisatawan baik domestik maupun mancanegara ke Kawasan Strategis Pariwisata Nasional (KSPN) Danau Toba. \"Peningkatan jumlah wisatawan itu akan berdampak langsung pada pertumbuhan ekonomi lokal, serta memberikan manfaat bagi sejumlah sektor seperti usaha mikro kecil dan menengah (UMKM), hotel, restoran, dan para pelaku industri kreatif,” pungkasnya.",
    "image": "https://images.bisnis.com/posts/2025/07/20/1894692/tol_tebing_tinggi-indrapura_1712103552.jpg",
    "author": "Alifian Asmaaysi",
    "published_date": "2025/07/20 19:54:04",
    "language": "id"
}
]