[
{"url": "https://20.detik.com/detikupdate/20250715-250715031/video-korban-selamat-boat-terbalik-di-mentawai-berenang-6-jam-ke-daratan", "domain": "20.detik.com", "title": null, "description": "Bupati Kepulauan Mentawai Sumatera Barat Rinto Wardana mengaku sempat berpapasan dan melihat langsung kondisi boat yang dilaporkan hilang di Selat Sipora. Boat berpenumpang 18 orang itu mengangkut para pegawai dari Dinas Perumahan dan Kawasan Pemukiman (DPKP) dan seorang anggota DPRD bersama tiga anaknya yang masih kecil.\nIa mengungkapkan, sejumlah korban dalam insiden kapal terbalik berhasil selamat setelah berenang ke daratan selama kurang lebih enam jam. Ada tujuh orang yang selamat, sementara lainnya masih dicari.", "body": "", "image": "https://cdnv.detik.com/videoservice/AdminTV/2025/07/15/24ea650e30684bb685fd747f6e0799b2-20250715133611-0s.jpg?w=650&q=80", "author": null, "published_date": "Unknown", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012223/ketua-dpr-soal-pemilu-dipisah-apa-yang-dilakukan-mk-menyalahi-uud", "domain": "news.detik.com", "title": "Ketua DPR soal Pemilu Dipisah: Apa yang Dilakukan MK Menyalahi UUD", "description": "\"Jadi, apa yang sudah dilakukan oleh MK menurut undang-undang itu menyalahi Undang-Undang Dasar,\" kata Ketua DPR Puan Maharani.", "body": "Ketua DPR RI Puan Maharani menilai putusan   (MK) terkait pemisahan pemilu tak sesuai UUD 1945. Puan mengatakan pemilu harus digelar 5 tahun sekali dan putusan MK menyalahi Undang-Undang Dasar (UUD). \"Terkait dengan MK, semua partai politik mempunyai sikap yang sama, bahwa pemilu sesuai dengan undang-undangnya adalah dilakukan selama 5 tahun,\" kata Puan di kompleks parlemen, Senayan, Jakarta, Selasa (15/7/2025). \"Jadi, apa yang sudah dilakukan oleh MK menurut undang-undang itu menyalahi Undang-Undang Dasar,\" sambungnya. Puan mengatakan mengatakan saat ini pihaknya masih mengkaji putusan MK tersebut. Nantinya, kata dia, semua partai politik akan menyikapi putusan itu sesuai dengan kewenangan yang ada. \"Semua partai pasti kan mendiskusikan hal itu (putusan MK), tapi baru berdiskusi, belum ada keputusan terkait apa yang akan diputuskan,\" ujarnya. \"Kita semua mendiskusikan bahwa ya, apa yang menjadi keputusan MK sudah tidak sesuai dengan Undang-Undang Dasar karena memang sesuai dengan undang-undang, pemilu adalah 5 tahun sekali,\" sambung Puan. Lebih lanjut, terkait revisi UU Pemilu, Ketua DPP PDIP itu mengatakan pihaknya belum memutuskan pembahasan akan dilakukan oleh Komisi II atau Badan Legislasi (Baleg). Dia mengatakan saat ini pimpinan DPR masih berdiskusi. \"Kita akan tindaklanjuti (RUU Pemilu) sesuai dengan mekanismenya apakah nanti itu di Baleg, di Komisi II. Jadi antara Komisi II dan Baleg masih akan kami diskusikan di pimpinan,\" tuturnya.", "image": "https://akcdn.detik.net.id/api/wm/2025/01/21/puan-maharan_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Anggi Muliawati - ", "published_date": "Selasa, 15 Jul 2025 12:48 WIB", "language": "id"},
{"url": "https://20.detik.com/detikupdate/20250715-250715029/video-bentrokan-horor-di-suriah-tewaskan-89-orang", "domain": "20.detik.com", "title": null, "description": "Bentrokan horor terjadi di Suriah. Setidaknya, 89 orang tewas dan sekitar 200 lainnya luka-luka.\nDalam dua hari terakhir, terjadi bentrokan antara milisi Druze dan suku Badui di Provinsi Sweida, Suriah selatan.", "body": "", "image": "https://cdnv.detik.com/videoservice/AdminTV/2025/07/15/0143b81aea97453f805fec2ea3bc0cbd-20250715115451-0s.jpg?w=650&q=80", "author": null, "published_date": "Unknown", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012235/rashdul-kiblat-hari-ini-jam-berapa-cek-lagi-waktunya", "domain": "news.detik.com", "title": "Rashdul Kiblat Hari Ini Jam Berapa? Cek Lagi Waktunya", "description": "Pada hari ini, Selasa (15/7) dan besok, Rabu (16/7), ada fenomena Rashdul Kiblat atau Matahari di atas Ka'bah. Silakan cek kembali arah kiblat.", "body": "Pada hari ini dan besok, ada peristiwa   atau   atau Istiwa A'zam. Fenomena astronomi ini merupakan saat Matahari melintas tepat di atas Ka'bah, di mana bayangan benda yang berdiri tegak lurus akan menunjuk arah yang berlawanan dari arah kiblat. Lantas, pukul berapa Rashdul Kiblat hari ini? Berikut informasinya. Melansir situs resmi Kemenag RI,  \"Peristiwa Istiwa A'zam atau Rashdul Kiblat akan terjadi pada Selasa dan Rabu, 15 dan 16 Juli 2025, yang bertepatan dengan 19 dan 20 Muharam 1447 H, pukul 16.27 WIB atau 17.27 WITA. Pada saat itu, matahari berada tepat di atas Ka'bah,\" demikian keterangan dari Direktur Urusan Agama Islam dan Bina Syariah Kemenag, Arsad Hidayat. Fenomena Rashdul Kiblat atau Matahari di atas Ka'bah atau Istiwa A'zam hanya terjadi dua kali dalam setahun. Ini menjadi sarana edukatif sekaligus spiritual bagi umat Islam untuk menjaga akurasi arah kiblat dalam ibadahnya. Masyarakat dapat memanfaatkan momen Rashdul Kiblat untuk mengukur atau mengkalibrasi arah kiblat secara mandiri. Berdasarkan kajian ilmu falak, ada berbagai metode untuk menentukan arah kiblat, yaitu dengan menggunakan: Berikut cara untuk memverifikasi atau mengecek kembali arah kiblat. Pada saat Rashdul Kiblat atau Matahari di atas Ka'bah, bayangan di manapun pasti menghadap ke arah Ka'bah. Matahari akan berkulminasi di atas Ka'bah dan arah terjadinya bayang Matahari terhadap suatu benda lurus merupakan arah kiblat. Dalam rentang ini, Matahari akan menyapu (menyinari) daerah-daerah yang memiliki Lintang (φ) antara 23,5º LU dan 23,5º LS. Berdasarkan catatan  , Rashdul Kiblat berawal dari ilmuwan muslim ahli astronomi dan matematika, Al Biruni, yang pada sekitar tahun 1.000 masehi melakukan penghitungan arah kiblat saat Matahari di atas Ka'bah. Dia yang mempelajari dan memperhitungkan dengan tepat soal penghitungan hari kiblat. Apa yang disampaikan Al Biruni ini semakin dikuatkan ilmuwan muslim lainnya, yaitu Al Khazin dan juga Nasir Al Din Tusi.", "image": "https://akcdn.detik.net.id/api/wm/2023/07/11/apa-itu-rashdul-kiblat-terkait-matahari-di-atas-kabah-15-16-juli-2023_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Kanya Anindita Mutiarasari - ", "published_date": "Selasa, 15 Jul 2025 12:55 WIB", "language": "id"},
{"url": "https://news.detik.com/internasional/d-8012240/hamas-tuding-netanyahu-ogah-capai-kesepakatan-gencatan-senjata-gaza", "domain": "news.detik.com", "title": "Hamas Tuding Netanyahu Ogah Capai Kesepakatan Gencatan Senjata Gaza", "description": "Hamas menuding Netanyahu tidak berupaya untuk mencapai kesepakatan gencatan senjata untuk mengakhiri perang yang terus berkecamuk di Gaza.", "body": "Kelompok   menuding Perdana Menteri (PM)     sama sekali tidak berupaya untuk mencapai kesepakatan   untuk mengakhiri perang yang terus berkecamuk di   selama 21 bulan terakhir. Dalam pernyataan terbarunya, seperti dilansir media Iran,  , Selasa (15/7/2025), Hamas menyebut \"Netanyahu yang kriminal\" telah menjerumuskan pasukan Israel dan entitasnya ke dalam perang yang sia-sia tanpa prospek. \"Netanyahu terampil dalam menggagalkan putaran negosiasi demi negosiasi, dan tidak bersedia untuk mencapai kesepakatan apa pun,\" sebut Hamas dalam pernyataan yang dirilis Senin (14/7) waktu setempat. Hamas mengatakan bahwa \"kemenangan mutlak\" yang dipromosikan Netanyahu adalah ilusi besar yang dimaksudkan untuk menutupi kekalahan telah di Jalur Gaza dan dalam politik di Israel. Pernyataan Hamas ini disampaikan saat delegasi kedua belah pihak memulai kembali perundingan di Qatar pada Minggu (13/7) waktu setempat, dalam upaya menyepakati penghentian sementara perang yang dikobarkan Israel di Jalur Gaza, yang berlangsung sejak 7 Oktober 2023. Penolakan Israel untuk sepenuhnya menarik pasukannya dari Jalur Gaza, telah menghambat perundingan gencatan senjata yang dilakukan secara tidak langsung antara Hamas dan Tel Aviv, dengan dimediasi Qatar, Mesir dan Amerika Serikat (AS). Baik Hamas maupun Israel telah mengumumkan bahwa 10 sandera yang masih hidup dan masih ditahan di Jalur Gaza akan dibebaskan jika kesepakatan gencatan senjata selama 60 hari berhasil tercapai.          Namun penolakan Tel Aviv untuk menarik seluruh pasukannya dari Jalur Gaza menghambat kemajuan dalam mencapai kesepakatan. Penarikan seluruh pasukan Israel dari Jalur Gaza itu menjadi salah satu tuntutan utama Hamas. Dalam pernyataannya, Hamas mengklaim bahwa para petempurnya kini \"melancarkan perang atrisi yang mengejutkan musuh setiap hari dengan taktik lapangan yang inovatif, yang menyebabkan musuh kehilangan inisiatif, dan mengacaukan perhitungan mereka, meskipun mereka unggul dalam kekuatan tembak dan superioritas udara\". \"Semakin lama perang berlanjut, semakin tentara pendudukan tenggelam ke dalam pasir Gaza yang bergeser dan menjadi semakin rentan terhadap serangan kualitatif perlawanan,\" sebut Hamas dalam peringatannya untuk militer Israel.", "image": "https://akcdn.detik.net.id/api/wm/2023/12/26/pm-israel-benjamin-netanyahu_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Novi Christiastuti - ", "published_date": "Selasa, 15 Jul 2025 12:58 WIB", "language": "id"},
{"url": "https://news.detik.com/foto-news/d-8012090/hari-ke-13-kmp-tunu-tenggelam-keluarga-korban-hilang-masih-bertahan", "domain": "news.detik.com", "title": "Hari ke-13 KMP Tunu Tenggelam, Keluarga Korban Hilang Masih Bertahan", "description": "Memasuki hari ke-13, keluarga korban KMP Tunu masih menunggu. Mereka berharap pencarian segera menemukan anggota keluarga mereka.", "body": "", "image": "https://akcdn.detik.net.id/api/wm/2025/07/15/keluarga-korban-kmp-tunu-pratama-jaya-bertahan-di-pos-1752553472229_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Rafida Fauzia - ", "published_date": "Selasa, 15 Jul 2025 13:00 WIB", "language": "id"},
{"url": "https://20.detik.com/detikupdate/20250715-250715036/video-dpr-paripurna-soal-pertanggungjawaban-apbn-128-anggota-absen", "domain": "20.detik.com", "title": "\n                  Video DPR Paripurna soal Pertanggungjawaban APBN, 128 Anggota Absen            ", "description": "DPR RI menggelar Sidang Paripurna ke-24 masa sidang IV tahun 2024-2025, di Kompleks Parlemen, Senayan, Jakarta Pusat pada Selasa (15/7). Agenda utama hari ini adalah mendengarkan tanggapan pemerintah terhadap pandangan fraksi atas RUU tentang Pertanggungjawaban Pelaksanaan ΑΡΒΝ tahun anggaran 2024.\nRapat dihadiri oleh 210 orang anggota DPR RI, sedangkan 128 anggota mengajukan izin.", "body": "\n                     . Agenda utama hari ini adalah mendengarkan tanggapan pemerintah terhadap pandangan fraksi atas RUU tentang Pertanggungjawaban Pelaksanaan ΑΡΒΝ tahun anggaran 2024. Rapat dihadiri oleh 210 orang anggota DPR RI, sedangkan 128 anggota mengajukan izin.", "image": "https://cdnv.detik.com/videoservice/AdminTV/2025/07/15/3d62f7c0a54547a0aa947a2d4abe4340-20250715125617-0s.jpg?w=650&q=80", "author": null, "published_date": "9 Views | Selasa, 15 Jul 2025 13:30 WIB", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012243/sindikat-beli-bayi-rp-11-16-juta-ada-yang-dipesan-sejak-dalam-kandungan", "domain": "news.detik.com", "title": "Sindikat Beli Bayi Rp 11-16 Juta, Ada yang Dipesan Sejak dalam Kandungan", "description": "Polisi mengungkap sindikat penjualan bayi di Jawa Barat. Polisi menyebut bayi-bayi tersebut ada yang dijual para tersangka dengan harga belasan juta.", "body": "Polisi mengungkap sindikat  di Jawa Barat. Direskrimum Polda Jabar Kombes Pol Surawan mengatakan bayi-bayi tersebut ada yang dijual para tersangka dengan harga belasan juta rupiah. Selain bayi hasil penculikan, ada bayi hasil dari pembelian langsung dari orang tuanya saat bayi itu masih dalam kandungan. \"Ada yang orang tuanya menjual sejak dalam kandungan sehingga sudah dipesan, kemudian dibiayai persalinannya kemudian diambil oleh para pelanggan,\" kata Surawan di Mapolda Jabar, dilansir  , Selasa (15/7/2025). \"Harganya kisaran dari ibu kandungnya antara Rp 11 juta sampai Rp 16 juta,\" tambahnya. Surawan belum dapat menyebutkan, apakah ada kaitannya penjualan bayi ini dengan perdagangan organ tubuh. Namun, menurut Surawan dari para pelaku, bayi hendak diadopsi oleh warga Singapura. Diketahui, sebanyak 24 bayi diduga menjadi korban tindak pidana penjualan orang (TPPO) jaringan internasional. Direktorat Reserse Kriminal Umum (Ditreskrimum) Polda Jabar berhasil menangkap 12 tersangka dan menyelamatkan 6 bayi yang hendak dijual ke Singapura. Enam bayi yang diamankan dari tangan 12 tersangka kini sudah berada di Rumah Sakit Sartika Asih. Simak selengkapnya", "image": "https://akcdn.detik.net.id/api/wm/2025/07/15/tersangka-penjual-bayi-internasional-1752555758025_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Wisma Putra - ", "published_date": "Selasa, 15 Jul 2025 13:00 WIB", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012266/truk-muatan-hebel-terguling-di-tanjakan-jombang-tangsel-lalin-macet", "domain": "news.detik.com", "title": "Truk Muatan Hebel Terguling di Tanjakan Jombang Tangsel, Lalin Macet", "description": "Truk bermuatan hebel terguling di tanjakan Jombang, Rawa Lele, Tangerang Selatan. Lalu lintas di lokasi macet.", "body": "di tanjakan Jombang, Rawa Lele, Tangerang Selatan. Lalu lintas di lokasi macet. Kapolsek Ciputat Timur Kompol Bambang Askar Sodiq menyampaikan peristiwa tersebut terjadi sekitar pukul 11.00 WIB. Truk tersebut terguling karena tidak kuat menanjak. \"Truk  , karena tidak kuat menanjak,\" kata Kompol Bambang, dalam keterangannya, Selasa (15/7/2025). Muatan hebel yang diangkut truk  . Hal ini mengakibatkan lalu lintas kendaraan di lokasi tersendat. Sejumlah kendaraan terpaksa berhenti sejenak sambil menunggu proses evakuasi. Muatan hebel yang berserakan di jalan dipinggirkan agar para pengendara bisa kembali melintas. \"Sedang proses evakuasi,\" imbuhnya. Bambang menyampaikan   dalam kecelakaan ini. \"Korban nihil,\" pungkasnya.", "image": "https://akcdn.detik.net.id/api/wm/2025/07/15/truk-muatan-hebel-terguling-di-tanjakan-jombang-tangsel-hingga-bikin-lalin-macet-1752559673582_169.png?wid=54&w=650&v=1&t=jpeg", "author": "Mei Amelia R - ", "published_date": "Selasa, 15 Jul 2025 13:08 WIB", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012038/cara-buat-paspor-untuk-anak-balita-apa-saja-syaratnya", "domain": "news.detik.com", "title": "Cara Buat Paspor untuk Anak Balita, Apa Saja Syaratnya?", "description": "Sama seperti orang dewasa, balita perlu membuat paspor sebelum bepergian ke luar negeri. Khusus balita, tidak perlu mengantre lewat aplikasi M-Paspor.", "body": "Anak bawah lima tahun ( ) dikenakan aturan khusus dalam pembuatan  . Salah satunya, tidak perlu mendaftar lewat aplikasi M-Paspor dan bisa datang langsung ke kantor imigrasi terdekat. Berikut ini cara membuat  , berdasarkan informasi resmi dari Imigrasi. Melansir laman Imigrasi, berikut ini cara dan ketentuan membuat paspor untuk anak balita. Adapun dokumen yang harus disiapkan untuk mengurus paspor anak, terdiri dari: *Catatan: Sertakan dokumen asli dan  Mengutip dari Ditjen Imigrasi, pembuatan paspor bisa dilakukan tanpa perlu mendaftar di aplikasi M-Paspor. Ini ketentuannya. Layanan prioritas menyediakan layanan keimigrasian di mana pemohon paspor tidak perlu mendaftar melalui aplikasi M-Paspor. Pemohon paspor layanan prioritas dapat secara langsung datang ke kantor imigrasi. Kuota layanan prioritas menyesuaikan dengan kantor imigrasi masing-masing. Berikut ini yang termasuk layanan prioritas. Pengurusan paspor hilang atau rusak hingga perubahan data pada paspor (nama dan tempat tanggal lahir) dapat dilakukan dengan datang langsung ke kantor imigrasi dan tidak perlu menggunakan aplikasi M-Paspor. Dokumen yang harus disiapkan untuk pengurusan paspor hilang/rusak: Layanan Eazy Passport adalah layanan jemput bola dari Ditjen Imigrasi untuk pengurusan paspor secara kolektif. Cukup mengumpulkan 30-50 orang yang ingin membuat paspor. Setelah terkumpul, silakan menghubungi kantor imigrasi terdekat untuk melalukan pengaturan jadwal pelayanan Eazy Paspport.", "image": "https://akcdn.detik.net.id/api/wm/2022/03/30/anak-kecil-naik-pesawat_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Kanya Anindita Mutiarasari - ", "published_date": "Selasa, 15 Jul 2025 13:09 WIB", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012268/alasan-kejagung-periksa-nadiem-makarim-lagi-momen-ini-sangat-urgen", "domain": "news.detik.com", "title": "Alasan Kejagung Periksa Nadiem Makarim Lagi: Momen Ini Sangat Urgen", "description": "Kejagung mengungkapkan alasan pihaknya memeriksa Nadiem Makarim terkait kasus pengadaan laptop untuk kedua kalinya. Apa katanya?", "body": "Kejaksaan Agung (Kejagung) kembali memeriksa mantan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi (Mendikbudristek)  terkait kasus korupsi pengadaan laptop Chromebook senilai Rp 9,9 triliun. Kejagung menilai pemeriksaan hari ini penting untuk dilakukan. \"Tentu momen ini sangat urgen karena tentu penyidik selama ini sudah melakukan berbagai pemeriksaan dan pemanggilan terhadap berbagai pihak dan melakukan penggalian terhadap berbagai informasi, mengumpulkan bukti-bukti dan termasuk penyidik juga kan sudah melakukan pembacaan, pengkajian, analisis terhadap barang bukti baik berupa dokumen maupun apa yang terdapat di dalam barang bukti elektronik,\" kata Kapuspenkum Kejagung Harli Siregar di Kompleks Kejagung, Jakarta Selatan, Selasa (15/7/2025). \"Sehingga kehadiran yang bersangkutan saya kira sangat penting bagi penyidik hari ini untuk melakukan selain pendalaman terhadap berbagai informasi, juga barang kali konfirmasi,\" lanjutnya. Harli mengatakan dalam pemeriksaan kali ini, penyidik menggali informasi dari Nadiem terkait proyek pengadaan laptop berbasis Chromebook itu. Penyidik mencari tahu proyek itu dari mulai perencanaan, pengawasan, hingga pelaksanaannya. \"Barangkali secara substansi penyidik yang memahami ya, karena ini baru berlangsung beberapa waktu. Kita menunggu bersama nanti seperti apa hasil yang barangkali bisa disampaikan oleh penyidik terkait dengan pemeriksaan hari ini,\" tutur Harli. Pemeriksaan hari ini merupakan kali kedua Nadiem diperiksa Kejagung terkait perkara itu. Nadiem pertama kalinya pada Senin (23/6) lalu. Pemeriksaan itu berlangsung sekitar 12 jam. Di sisi lain, Kejagung juga telah memeriksa staf khusus dan sekretaris pribadi Nadiem, hingga konsultan individu pada kementerian yang dipimpinnya. Bahkan Kejagung juga memeriksa petinggi dari perusahaan transportasi yang didirikan Nadiem. Belum ada tersangka yang ditetapkan dalam kasus ini. Kejagung juga masih menghitung kerugian negara di kasus dugaan korupsi ini.", "image": "https://akcdn.detik.net.id/api/wm/2025/07/15/harli-siregar-1752559779719_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Rumondang Naibaho - ", "published_date": "Selasa, 15 Jul 2025 13:10 WIB", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012272/buron-pemerintah-rrt-kabur-ke-bali-menyamar-jadi-pengusaha-seafood", "domain": "news.detik.com", "title": "Buron Pemerintah RRT Kabur ke Bali Menyamar Jadi Pengusaha Seafood", "description": "Dia membuka usaha dengan maksud menyamar dari kejaran aparat.", "body": "Warga negara Republik Rakyat Tiongkok (RRT) berinisial XP, yang diamankan Direktorat Jenderal Imigrasi Kementerian Imigrasi dan Permasyarakatan (Ditjenim Kemenimipas), merupakan pengusaha   atau makanan laut di Bali. Dia membuka usaha dengan maksud menyamar dari kejaran aparat. \"Modus operandi pengusaha  . Sempat buka toko tapi hanya untuk menyamarkan modus yang bersangkutan,\" kata Pelaksana Tugas Direktur Jenderal (Plt Dirjen) Imigrasi Kementerian Imipas, Yuldi Yusman, kepada  , Selasa (15/7/2025). Yuldi menyebut, berdasarkan data perlintasan, XP hanya kabur ke Indonesia sejak berstatus buron pemerintah RRT. \"Berdasarkan data lintas, di Indonesia saja,\" sambung Yuldi. XP disebut sebagai buron paling dicari oleh pemerintah RRT. XP diburu Kejaksaan Guangzhou terkait kasus penipuan dengan total kerugian sebesar 12.698.600 RMB atau sekitar Rp 28,5 miliar sejak September 2014. Dia telah didakwa bersalah 21 Januari 2015. XP ditangkap pada Kamis (10/7) dini hari di wilayah Tabanan, Bali. \"Penangkapan XP dilakukan berdasarkan hasil patroli siber Subdit Penyidikan Direktorat Jenderal Imigrasi. XP diamankan di tempat kediamannya pada tanggal 10 Juli 2025 pukul 01.30 Wita oleh tim gabungan Sub Direktorat Penyidikan dan petugas Kantor Imigrasi Kelas I TPI Denpasar,\" kata Yuldi, kemarin (14/5). Yuldi mengatakan XP kini dideportasi. XP telah diberangkatkan dari Bandara I Gusti Ngurah Rai dengan pesawat menuju Guangzhou Sabtu (12/5). \"Ditempatkan di ruang detensi sebelum proses deportasi ke negara asalnya.\" lanjutnya. Yuldi menyampaikan Ditjen Imigrasi menjalin komunikasi dan kolaborasi yang baik dengan berbagai negara terkait pertukaran data dan informasi orang asing. Hal ini untuk memastikan WNA bermasalah tidak dapat lari ke Indonesia untuk menghindari hukuman yang menjerat tindakannya. \"Proses (deportasi) ini sepenuhnya mematuhi ketentuan hukum yang berlaku, sekaligus mengedepankan aspek kemanusiaan dan prinsip kerja sama internasional. Penangkapan buronan Internasional adalah bukti nyata komitmen Direktorat Jenderal Imigrasi dalam membantu counterpart dari luar negeri melakukan upaya penegakan hukum pelaku kejahatan internasional dalam bentuk kerja sama yang intens,\" ujarnya. \"Imigrasi akan selalu berusaha memberikan kontribusi terbaik dalam membantu counterpart lain sebagai tanda bahwa Indonesia bukanlah tempat pelarian bagi buronan yang menghindari hukuman pidana dari negaranya,\" pungkas dia.", "image": "https://akcdn.detik.net.id/api/wm/2025/07/14/imigrasi-tangkap-wn-cina-pelaku-penipuan-rp-285-m-1752481190598_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Audrey Santoso - ", "published_date": "Selasa, 15 Jul 2025 13:13 WIB", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012285/diminta-antar-ke-lapangan-pria-bekasi-nyaris-dibegal-teman-sendiri", "domain": "news.detik.com", "title": "Diminta Antar ke Lapangan, Pria Bekasi Nyaris Dibegal Teman Sendiri", "description": "Pria berinisial W (28) di Cabangbungin, Bekasi, hampir menjadi korban begal oleh temannya sendiri. Motor milik W coba dirampas oleh temannya.", "body": "Pria berinisial W (28) di Cabangbungin, Kabupaten Bekasi, hampir menjadi korban   oleh teman sendiri. Motor milik W coba dirampas oleh temannya bersama dua orang tak dikenal. Kapolres Metro Bekasi Kombes Mustofa menjelaskan kejadian percobaan perampasan ini terjadi pada Rabu (25/6) pukul 01.40 WIB di Kampung Kukun, Jayabakti, Cabangbungin, Kabupaten Bekasi. Awalnya, korban mendatangi temannya berinisial H untuk minta diantarkan ke rumah teman lainnya berinisial S. \"Setelah sampai di rumah saudara saksi S, menurut keterangan dari istri saudara saksi S, mengatakan saudara saksi S tidak ada di rumah,\" jelas Mustofa kepada wartawan, Selasa (15/7/2025). Saat mengetahui S tidak di rumah, tersangka H berbohong kepada korban dengan mengatakan jika S sedang berpacaran di lapangan tempat sepi. Korban yang percaya langsung mendatangi lokasi lapangan bersama H. \"Setelah sampai di lokasi, korban W langsung diserang oleh dua orang laki-laki yang tidak dikenal, yang sebelumnya sudah   di lokasi,\" terang Mustofa. Korban pun mengalami pemukulan dari dua tersangka, AN dan AS dengan tangan kosong. Saat itu para tersangka turut meminta secara paksa kunci motor korban. Tetapi, kunci motor tersebut sudah dibuang lebih dulu oleh korban ke semak-semak di lapangan. \"Pelaku tetap memaksa dengan cara menggeledah jaket korban W dan dari salah satu orang yang tidak dikenal tersebut ada yang mengancam menggunakan barang yang menyerupai senjata tajam,\" kata Mustofa. Korban akhirnya bisa lepas dari serangan para tersangka saat memanfaatkan situasi lengah. Korban langsung kabur ke arah perkampungan warga untuk meminta pertolongan. \"Kemudian korban W datang ke Polsek Cabangbungin guna penyidikan lebih lanjut,\" ujarnya. Atas kejadian ini, para tersangka pun disangkakan dengan Pasal 365 ayat 1   Pasal 53 KUHP. Para tersangka terancam hukuman maksimal 9 tahun penjara.", "image": "https://akcdn.detik.net.id/api/wm/2017/07/07/fa7647fa-9da0-4b13-ab11-d8f93cb54e2f_169.jpg?wid=54&w=650&v=1&t=jpeg", "author": "Kurniawan Fadilah - ", "published_date": "Selasa, 15 Jul 2025 13:18 WIB", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012292/rapat-timus-timsin-rkuhap-besok-hasil-kerja-diserahkan-senin-depan", "domain": "news.detik.com", "title": "Rapat Timus-Timsin RKUHAP Besok, Hasil Kerja Diserahkan Senin Depan", "description": "Komisi III DPR akan memulai pembahasan tim perumus dan tim sinkronisasi revisi KUHAP. Penyerahan hasil kerja timus dan timsin diagendakan pekan depan.", "body": "Komisi III DPR memulai pembahasan tim perumus (timus) dan tim sinkronisasi (timsin) revisi Kitab Undang-Undang Hukum Acara Pidana ( ) besok. Penyerahan hasil kerja timus dan timsin diagendakan pekan depan. Berdasarkan agenda yang diterima dari Ketua Komisi III DPR Habiburokhman pada Selasa (15/7/2025), rapat timus dan timsin pada Rabu (16/7) mulai pukul 13.00 WIB. Agendanya adalah perapian dokumen penjelasan oleh timus dan timsin. Kemudian pada Kamis (17/5) agenda dilanjutkan dengan pencermatan hasil kerja timus dan timsin. Selanjutnya, pada Senin (21/7), timus dan timsin menyerahkan hasil kerja kepada Panja dilanjutkan rapat panja. Ketua Komisi III DPR Habiburokhman sebelumnya menetapkan pembahasan timus dan timsin RKUHAP disiarkan kepada publik. Ia menyebut hal ini untuk menjaga transparansi proses pembuatan undang-undang yang tengah dibahas oleh DPR dan pemerintah. \"Nah, tadi saya putuskan karena takutnya ada tuduhan macam-macam, ya sudah rapat Timus dan Timsin yang nggak biasanya dan nggak pernah live streaming, saya minta di-live streaming, ya itu,\" kata Habiburokhman di kompleks parlemen, Senayan, Jakarta Pusat, Jumat (11/7). Panja RKUHAP antara pemerintah dan Komisi III DPR telah membahas 1.676 daftar inventarisasi masalah (DIM), Kamis (10/7). Pembahasan DIM tersebut selanjutnya diserahkan kepada Tim Perumus dan Sinkronisasi sebelum akhirnya dibawa kembali ke Panja RKUHAP. \"Pertama rapat kerja, lalu dengan kementerian ya kan, lalu dibentuklah panja, panja membahas DIM, daftar inventarisasi masalah. Nah, pada saat itu semua, prosesnya berlangsung   ya, disiarkan terbuka dan  , dan sebetulnya bisa dilihat di YouTube, semua  ,\" kata dia.", "image": "https://akcdn.detik.net.id/api/wm/2025/06/18/habiburokhman-anggi-muliawatidetikcom-1750231757609_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Gibran Maulana - ", "published_date": "Selasa, 15 Jul 2025 13:22 WIB", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012294/5-tersangka-kasus-kadin-cilegon-minta-proyek-rp-5-t-dilimpahkan-ke-jaksa", "domain": "news.detik.com", "title": "5 Tersangka Kasus Kadin Cilegon Minta Proyek Rp 5 T Dilimpahkan ke Jaksa", "description": "Tersangka kasus Kadin Cilegon minta proyek Rp 5 triliun dilimpahkan ke Kejaksaan Negeri (Kejari) Cilegon.", "body": "Tersangka kasus Kadin   minta proyek Rp 5 triliun dilimpahkan ke Kejaksaan Negeri (Kejari) Cilegon. Total ada lima tersangka, termasuk Ketua Kadin Cilegon nonaktif Muhammad Salim. Penyerahan tersangka dan barang bukti dalam perkara pemerasan dan pengancaman dengan kekerasan yang terjadi dalam proyek pembangunan PT Chandra Asri Alkali (CAA) dilakukan pada Senin (14/7/2025). Kejari Cilegon telah menerima penyerahan tersangka dan barang bukti atau tahap II dari penyidik Polda Banten. \"Tim jaksa penuntut umum setelah sebelumnya jaksa penuntut umum menyatakan berkas perkara tindak pidana pemerasan dan pengancaman dengan kekerasan yang terjadi dalam proyek pembangunan PT Chandra Asri Alkali (CAA) yang menjerat para tersangka dinyatakan lengkap (P-21),\" kata Kasi Intel Kejari Cilegon Nasrudin melalui keterangannya, Selasa (18/7/2025). Kelima tersangka dijerat dengan pasal berbeda, Salim dijerat Pasal 160 KUHP, dan keempat orang lainnya, yakni Ismatulloh, Rupaji Zahuri, Isbatullah, dan Zul Basit, dijerat Pasal 368 KUHP. Selain para tersangka, barang bukti berupa surat-menyurat dan risalah rapat juga diserahkan ke jaksa untuk kepentingan persidangan. Ada sekitar 45 barang bukti yang diterima jaksa dari penyidik Polda Banten. \"Tujuan penyerahan Tersangka dan barang bukti (tahap II) dari penyidik kepada penuntut umum yaitu dilakukan penelitian untuk dapat atau tidak berkas perkara berikut barang bukti tersebut dilakukan pelimpahan ke pengadilan untuk disidangkan,\" tuturnya. Sebelumnya, Muh Salim saat menjabat Kadin Cilegon ditetapkan sebagai tersangka karena meminta proyek senilai Rp 5 triliun tanpa melalui proses lelang. Ia langsung ditahan setelah gelar perkara dilakukan. Muh Salim diduga menggerakkan massa untuk melakukan aksi di lokasi proyek PT China Chengda Engineering. Selain terhadap Muh Salim, polisi menetapkan dua orang lain sebagai tersangka: Wakil Ketua Kadin Bidang Industri Ismatullah (39) dan Ketua HNSI Rufaji Jahuri (50). \"Muh Salim dan Ismatullah menemui pihak PT Total (perwakilan PT Chengda) dan memaksa meminta proyek,\" kata Dirkrimum Polda Banten Kombes Dian Setyawan, Jumat (16/5). Dalam pertemuan itu, Ismatullah bahkan disebut menggebrak meja saat menuntut proyek tanpa melalui proses lelang. Sementara itu, Rufaji Jahuri diduga mengancam akan menghentikan proyek jika HNSI tidak dilibatkan.", "image": "https://akcdn.detik.net.id/api/wm/2025/05/16/ketua-kadin-cilegon-ditetapkan-sebagai-tersangka-dan-ditahan-terkait-kasus-minta-jatah-proyek-rp-5-triliun-tanpa-lelang-dok-po-1747414116656_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "M Iqbal - ", "published_date": "Selasa, 15 Jul 2025 13:22 WIB", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012298/polisi-tilang-komunitas-otomotif-yang-konvoi-tren-aura-farming-di-tol", "domain": "news.detik.com", "title": "Polisi Tilang Komunitas Otomotif yang Konvoi Tren 'Aura Farming' di Tol", "description": "Polisi menindak tegas komunitas otomotif Deff Gank yang konvoi mengikuti tren aura farming di Jalan Tol Trans Sumatera. Polisi memberi sanksi tilang maksimal.", "body": " menindak tegas komunitas otomotif Deff Gank yang melakukan konvoi mengikuti tren   di Jalan Tol Trans Sumatera (JTTS) Km 58 jalur B. Polisi memberikan sanksi tilang maksimal. Aksi itu terjadi pada Minggu (13/7). Selain diberi tilang maksimal, para pelaku diminta membuat video dan surat permintaan maaf. \"Hari ini kami memanggil anggota komunitas yang melakukan aksi tersebut untuk diberi sanksi tilang maksimal dan meminta para pelaku membuat video dan surat permintaan maaf resmi kepada masyarakat dan Ditlantas Polda Lampung,\" kata Kasat PJR Ditlantas Polda Lampung AKBP Indra G Kusuma di Bandarlampung, dilansir  , Selasa (15/7/2025). Indra menjelaskan, setelah mendapatkan atau menerima laporan terkait aksi tersebut, pihaknya langsung memerintahkan jajaran mengidentifikasi kendaraan pelaku dan profil komunitas yang terlibat. \"Kemudian anggota kami berhasil mengamankan kendaraan dan memberikan edukasi terkait keselamatan berkendara kepada para pelaku. Kami menjatuhkan sanksi tilang maksimal sebesar Rp 750 ribu sesuai Pasal 283 UU No 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan,\" kata dia. Indra mengingatkan, masyarakat yang melakukan tren tidak pada tempatnya dapat membahayakan keselamatan. Ia akan terus melakukan edukasi masif. \"Kami tegaskan, penegakan hukum tetap berjalan, dan edukasi akan terus kami galakkan,\" kata dia. Meski begitu, Indra mengapresiasi para anggota komunitas yang melakukan pelanggaran di JTTS bersikap kooperatif dan menyampaikan permintaan maaf serta klarifikasi terkait motif aksi tersebut. \"Mereka mengaku hanya mengikuti tren viral  tanpa menyadari bahayanya. Mereka ini anak-anak muda asli Lampung,\" kata dia. Indra mengimbau kepada komunitas otomotif agar melakukan kegiatan yang positif dan menjauhi aktivitas yang dapat merugikan diri sendiri dan komunitasnya. \"Silakan melakukan kegiatan komunitas tapi yang positif. Jauhi narkoba dan hal-hal yang dapat membahayakan diri sendiri maupun masyarakat lainnya,\" ujarnya.", "image": "https://akcdn.detik.net.id/api/wm/2025/07/15/ditlantas-polda-lampung-memberikan-sanksi-tilang-kepada-para-anggota-komunitas-otomotif-yang-melakukan-aksi-konvoi-dengan-meng-1752560687550_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Antara News - ", "published_date": "Selasa, 15 Jul 2025 13:25 WIB", "language": "id"},
{"url": "https://news.detik.com/internasional/d-8012303/india-perintahkan-maskapai-cek-sakelar-bahan-bakar-boeing", "domain": "news.detik.com", "title": "India Perintahkan Maskapai Cek Sakelar Bahan Bakar Boeing", "description": "India memerintahkan maskapai-maskapai penerbangan untuk memeriksa sakelar bahan bakar pada beberapa pesawat Boeing, menyusul kecelakaan pesawat Air India.", "body": "Otoritas   memerintahkan maskapai-maskapai penerbangan untuk memeriksa sakelar bahan bakar pada beberapa pesawat  , yang menjadi target pengawasan, menyusul kecelakaan pesawat jenis   yang dioperasikan  . Kecelakaan itu menewaskan 260 orang pada bulan Juni lalu. Laporan awal Biro Investigasi Kecelakaan Pesawat India, yang dirilis Sabtu (12/7), menemukan bahwa sakelar bahan bakar telah bergeser dari posisi \" \" ke posisi \" \" tak lama setelah lepas landas dilakukan pada 12 Juni lalu. Laporan investigasi awal tersebut tidak memberikan kesimpulan atau menentukan siapa yang bertanggung jawab atas tragedi mematikan itu. Namun demikian, laporan tersebut mengindikasikan bahwa salah satu pilot pesawat Air India itu bertanya ke pilot lainnya mengapa dia mematikan sakelar bahan bakar, dengan pilot kedua menjawab bahwa dia tidak melakukannya. Direktorat Jenderal Penerbangan Sipil India (DGCA), seperti dilansir  , Selasa (15/7/2025), mengeluarkan perintah terbaru pada Senin (14/7) terhadap maskapai-maskapai penerbangan untuk menyelidiki fitur penguncian pada sakelar kontrol bahan bakar pada beberapa model Boeing, termasuk 787 dan 737. Perintah itu dirilis setelah pihak Boeing memberitahu operator bahwa kunci sakelar bahan bakar pada pesawat-pesawat produksinya aman. Namun, perintah semacam itu sudah sejalan dengan Buletin Informasi Kelaikan Udara Khusus (SAIB) yang dikeluarkan oleh Otoritas Penerbangan Federal Amerika Serikat (AS) atau FAA, yang merekomendasikan inspeksi terhadap sakelar penting tersebut untuk memastikan itu tidak dapat dipindahkan secara tidak sengaja.          Beberapa maskapai India dan internasional telah memulai inspeksi terhadap sakelar bahan bakar pada pesawat Boeing yang mereka operasikan. \"Direktorat Jenderal Perhubungan Udara telah menerima pemberitahuan bahwa beberapa operator -- baik internasional maupun domestik -- telah memulai inspeksi pada armada pesawat mereka sesuai dengan SAIB,\" kata DGCA dalam pernyataannya. Dalam instruksinya, DGCA menyatakan bahwa sesuai dengan SAIB, semua operator maskapai dari pesawat yang terdampak harus menyelesaikan inspeksi paling lambat 21 Juli mendatang. Dalam kecelakaan Air India itu, pesawat Boeing 787-8 Dreamliner yang mengudara dari Ahmedabad, India menuju ke London, Inggris, terjatuh menimpa area permukiman. Kecelakaan itu menewaskan semuanya, kecuali satu orang dari 242 penumpang dan awak di dalam pesawat, serta merenggut 19 nyawa di daratan. CEO Air India Campbell Wilson, dalam surat kepada karyawannya, mengatakan penyelidikan atas kecelakaan tersebut masih berlangsung dan tidak bijaksana untuk langsung mengambil \"kesimpulan prematur\".", "image": "https://akcdn.detik.net.id/api/wm/2019/05/22/f7423fa9-d48f-4981-8375-6558f389bdb0_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Novi Christiastuti - ", "published_date": "Selasa, 15 Jul 2025 13:29 WIB", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012323/atasi-banjir-pemprov-banten-akan-normalisasi-kali-di-maharta-ciledug-indah", "domain": "news.detik.com", "title": "Atasi Banjir, Pemprov Banten Akan Normalisasi Kali di Maharta-Ciledug Indah", "description": "Pemprov Banten akan membantu normalisasi kali di wilayah Tangerang Raya. Langkah ini diharapkan bisa mengatasi banjir di Tangerang Selatan dan Kota Tangerang.", "body": " akan membantu normalisasi kali di wilayah Tangerang Raya yang dilanda banjir beberapa waktu kemarin. Langkah ini diharapkan bisa mengatasi masalah banjir di Kota Tangerang Selatan dan Kota Tangerang. Kepala Dinas Pekerjaan Umum dan Permukiman Rakyat (PUPR) Arlan Marzan mengatakan Tim Pengendali Banjir sudah berkoordinasi. Rapat tersebut dihadiri Pemerintah Kota Tangerang, Pemerintah Kabupaten Tangerang, Pemkot Tangerang Selatan, Balai Besar Wilayah Sungai Cidanau Ciujung Cidurian. \"Dalam jangka pendek, kita akan meminta pemerintah kabupaten dan kota untuk identifikasi titik-titik mana yang bisa diperbaiki dalam waktu cepat, seperti tanggul rusak, dan mana yang perlu normalisasi,\" kata Arlan, di Kota Serang, Selasa (15/7/2025). Pendataan disampaikan sudah selesai. Pemprov Banten bersama dengan pihak terkait akan survei untuk tindak lanjut. \"Kemarin, pendataan sudah selesai. Hari Senin dan hari ini sudah lakukan survei untuk lakukan tindak lanjut,\" ucapnya. Arlan menyebut tempat yang akan dinormalisasi adalah kali di Perumahan Maharta, Pondok Aren, Tangerang Selatan dan Ciledug Indah, Kota Tangerang. \"Kita akan normalisasi di Maharta, Kali Serua. Nanti di Kota Tangerang di Ciledug Indah,\" ujarnya. Diketahui, pada pekan lalu, Senin (7/7) dan Selasa (8/7) tejadi banjir di wilayah Jabodetabek termasuk Kota Tangerang dan Tangerang Selatan.Gubernur Banten Andra Soni menjelaskan bahwa wilayah-wilayah yang terdampak banjir memang tergolong daerah rawan. \"Tadinya banjir itu musiman, empat tahun sekali. Sekarang makin pendek. Perkembangan wilayah yang makin padat dan berbagai faktor lainnya menyebabkan banjir bisa terjadi dua hingga tiga kali dalam setahun. Contohnya di Ciledug Indah, Puri Kartika, Maharta, Jurangmangu, dan lainnya,\" jelasnya, Selasa (8/7). Andra menilai salah satu penyebab utama banjir adalah menyempitnya saluran air. Masalah ini, menurut dia, perlu diselesaikan secara bersama-sama oleh seluruh pemangku kepentingan. \"Kami sudah membentuk Satgas Pengendalian Banjir yang dipimpin oleh Pak Sekda. Mudah-mudahan bisa segera bekerja. Langkah pertama yang harus dilakukan adalah mencari solusi bersama antara pemerintah pusat, pemprov, pemkab/kota, dan para pengembang,\" ujarnya.", "image": "https://akcdn.detik.net.id/api/wm/2025/07/08/perumahan-di-ciledug-banjir-warga-dievakuasi-pakai-perahu-1751955468908_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Arief Ikhsanudin - ", "published_date": "Selasa, 15 Jul 2025 13:36 WIB", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012326/komisi-x-dpr-undang-mendikdasmen-besok-evaluasi-penerimaan-siswa-baru", "domain": "news.detik.com", "title": "Komisi X DPR Undang Mendikdasmen Besok, Evaluasi Penerimaan Siswa Baru", "description": "Komisi X DPR tengah mengevaluasi sistem penerimaan murid baru (SPMB). Komisi X DPR mengundang Mendikdasmen Abdul Mu'ti untuk membahas evaluasi SPMB.", "body": "Wakil Ketua   Lalu Hadrian mengatakan pihaknya tengah mengevaluasi  . Komisi X DPR mengundang Mendikdasmen Abdul Mu'ti untuk membahas evaluasi SPMB. \"Hari ini kami sedang melaksanakan evaluasi terkait dengan SPMB. Memang laporan dari beberapa daerah itu banyak dari sekolah-sekolah kita yang masih belum ada siswanya, bahkan kurang siswa,\" kata Lalu di kompleks parlemen, Senayan, Jakarta, Selasa (15/7/2025). \"Akibat dari di sekolah-sekolah tertentu ada penambahan rombel (rombongan belajar), penambahan kelas,\" sambungnya. Komisi X DPR akan bertanya kepada Abdul Mu'ti terkait perkembangan SPMB. Salah satunya ada penemuan daerah-daerah yang terus menambah rombel. \"Nah ini yang nanti kami akan tanyakan, tepatnya besok hari Rabu kami akan undang Mendikdasmen sekaligus untuk mengevaluasi pelaksanaan SPMB,\" ujarnya. Padahal, kata dia, SPMB dibentuk untuk mewujudkan pendidikan semua jenjang dan daerah. Namun, dia mengatakan saat ini banyak sekolah-sekolah yang mengeluh kekurangan siswa. \"(Evaluasi) ketentuan SPMB kemarin, sehingga berubah nama dari PPDB menjadi SPMB adalah salah satu yang dipersyaratkan tidak boleh ada penambahan rombel, penambahan ruang kelas,\" ujarnya. \"Yang kedua masih juga ribut-ribut satu kelas ada lebih dari 36 siswa. Seperti terjadi di Jawa Barat misalnya itu 50 siswa dalam satu kelas. Akhirnya yang terjadi siswa merasa sumpek, kemudian ruang kelasnya tidak sesuai dengan jumlah siswa yang ada di situ,\" imbuhnya.", "image": "https://akcdn.detik.net.id/api/wm/2025/02/26/wakil-ketua-komisi-x-dpr-lalu-hadrian-irfani-dwidetikcom-1740565208534_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Anggi Muliawati - ", "published_date": "Selasa, 15 Jul 2025 13:37 WIB", "language": "id"},
{"url": "https://news.detik.com/berita/d-8012340/viral-pemobil-dipalak-di-lampu-merah-pulomas-jaktim-pelaku-bawa-sajam", "domain": "news.detik.com", "title": "Viral Pemobil Dipalak di Lampu Merah Pulomas Jaktim, Pelaku Bawa Sajam", "description": "Pengemudi mobil dipalak di area lampu merah Pulomas, Pulogadung, Jakarta Timur. Pelaku terekam membawa senjata tajam (sajam) saat memalak korban.", "body": "Pengemudi mobil dipalak di area lampu merah Pulomas, Kayu Putih, Pulogadung, Jakarta Timur ( ). Pelaku terekam membawa senjata tajam (sajam) saat memalak korban. Video pemalakan yang viral di media sosial (medsos) itu terjadi di Jalan Perintis Kemerdekaan, Pulomas, Pulogadung, Jaktim pada Senin (14/7) sekitar pukul 19.30 WIB. Polisi telah mendalami kasus tersebut. \"Benar, pada Senin, 14 Juli 2025 jam 19.30 WIB sampai dengan selesai tim gabungan Resmob Polres Jakarta Timur dan tim tiga Opsnal (Operasional) Unit Reskrim Polsek Pulogadung menindaklanjuti terkait berita viral video pemalakan,\" kata Kasat Reskrim   AKBP Dicky Fertoffan, dilansir Antara, Selasa (15/7/2025). Dalam video yang beredar, tampak seorang pria mendekati mobil Luxio putih yang tengah berhenti di lampu merah. Pelaku diduga meminta uang secara paksa kepada pengemudi. Pelaku yang mengenakan jaket hitam tampak memasukkan tangannya melalui jendela mobil untuk menakuti dan meminta sejumlah uang secara paksa dari korban. Aksi tersebut sempat terekam warga dan ramai di medsos. Masyarakat menilai tindakan   serupa sudah sangat meresahkan. Korban tak memenuhi kemauan pelaku dan langsung pergi dari tempat kejadian perkara (TKP). \"Menurut keterangan korban, terduga pelaku saat itu diduga membawa sajam (senjata tajam), tapi oleh korban permintaan pelaku tidak dituruti. Kemudian korban langsung meninggalkan tempat kejadian perkara,\" ucapnya. Jajaran kepolisian berkomitmen memberantas aksi premanisme, khususnya yang meresahkan pengguna jalan dan masyarakat umum. Polisi juga mengimbau masyarakat yang menjadi korban atau menyaksikan aksi serupa untuk tidak ragu melapor ke polisi sehingga dapat langsung ditindaklanjuti dengan tegas. Sebelumnya, polisi berhasil menangkap 157 pelaku yang melakukan tindakan   di wilayah Jakarta Timur selama sebelas hari Operasi Berantas Jaya 2025 sejak 9-20 Mei 2025. Sebanyak 20 pelaku ditahan di polsek wilayah masing-masing untuk melanjutkan proses hukum. Sedangkan 137 pelaku lainnya dilakukan proses pembinaan. Penjaringan ratusan pelaku tersebut karena masuk ke dalam beberapa perkara, pertama individu atau kelompok yang menguasai lahan tanpa izin, kedua melakukan intimidasi, penekanan, atau pemerasan terhadap tukang parkir. Ketiga, menjalankan tugas sebagai penagih utang (debt collector) dengan melakukan kekerasan terhadap pihak yang berutang (debitur), dan keempat aksi pungutan liar (pungli).", "image": "https://akcdn.detik.net.id/api/wm/2018/07/26/86bc8bea-d3a1-488f-8ec0-6d0151a6499d_169.jpeg?wid=54&w=650&v=1&t=jpeg", "author": "Antara News - ", "published_date": "Selasa, 15 Jul 2025 13:42 WIB", "language": "id"}
][

]