[
{
    "domain": "news.detik.com",
    "title": "Pelecehan Terjadi Saat Pesawat Take Off, Korban dan Pelaku Duduk Bersebelahan",
    "description": "Pria berinisial IM (50) ditetapkan sebagai tersangka kasus pelecehan terhadap sesama penumpang pesawat.",
    "body": "Pria berinisial IM (50) ditetapkan sebagai tersangka kasus pelecehan terhadap sesama penumpang pesawat. Pelaku melakukan pelecehan terhadap korban setelah pesawat lepas landas. \"Kalau berdasarkan keterangan dari pelaku, (melakukan pelecehan) beberapa saat setelah pesawat  , pada saat ada pengumuman boleh melepaskan sabuk pengaman,\" kata Kasat Reskrim   Kompol Yandri Mono kepada wartawan, Rabu (16/7/2025). IM mengaku melakukan pelecehan karena tertarik pada korban. IM telah ditetapkan sebagai tersangka dan ditahan polisi. \"Motif, berdasarkan keterangan yang kita peroleh, bahwasanya yang bersangkutan tertarik pada korban anak, sehingga kemudian memutuskan melakukan dugaan tindak pidana tersebut,\" jelasnya. Yandri mengatakan pelaku melakukan pelecehan secara sadar terhadap korban anak. Dia menjelaskan pelaku dan korban juga sempat berkomunikasi karena posisi duduk bersebelahan. \"Sempat berkomunikasi karena mereka duduk bersebelahan, sehingga memungkinkan adanya komunikasi,\" ucapnya. Polisi menyebut, imbas kejadian itu, korban mengalami trauma. Polisi melakukan pendampingan terhadap psikologi korban dan melalukan visum. \"Untuk hasil pemeriksaan dari psikolog, bahwasanya anak korban mengalami trauma,\" jelasnya. \"Kita sudah melakukan kerja sama dengan PPD PPA Kota Tangerang untuk dilakukan pemeriksaan oleh psikolog, dan kemudian kita juga bekerja sama dengan Rumah Sakit Daerah Tangerang untuk melaksanakan visum,\" sambungnya. Kasus ini terungkap setelah korban remaja putri berusia 17 tahun mengadukan dugaan pelecehan yang terjadi di atas pesawat rute Denpasar-Jakarta, pada Senin (14/7) sekitar pukul 23.00 WIB.          \"Saat berada di dalam pesawat, korban hendak melakukan swafoto ke luar jendela pesawat dan posisinya melewati Terlapor. Korban pun meminta izin untuk memfoto, dan Terlapor mempersilakan,\" jelas Kapolresta Bandara Soekarno-Hatta Kombes Ronald Sipayung dalam keterangannya, Rabu (16/7). Kemudian, pada saat korban hendak makan, terlapor berinisiatif membukakan alat makan berupa sendok milik korban yang terbungkus plastik dengan cara menggigitnya. \"Pada saat mengembalikan sendok, Terlapor meletakkan tangannya di atas paha korban,\" imbuhnya. Korban yang merasa kaget kemudian memberitahukan kepada tantenya dengan isyarat mata dan suara perlahan, tapi saat itu tantenya itu tidak memahaminya. Setelah kejadian itu, korban izin ingin pergi ke toilet tapi saksi mengatakan bahwa belum diperbolehkan lantaran lampu petunjuk yang berada di dalam pesawat belum padam. Setelah lampu kenakan sabuk pengaman dipadamkan, korban segera pergi ke toilet yang berada belakang kabin pilot. Pada saat itu tantenya itu mendengar korban menangis histeris. \"Kemudian saksi pun mengadu kepada pramugari yang selanjutnya dipindahkan ke tempat duduk yang baru,\" terang Ronald. Atas perbuatannya, pelaku dijerat Pasal 6 huruf (A) dan atau Huruf (C)   Pasal 15 Huruf (G) UU RI Nomor 12 Tahun 2022 tentang Tindak Pidana Kekerasan Seksual dan atau Pasal 290 ayat 2e KUHPidana.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/polisi-menetapkan-pria-inisial-im-sebagai-tersangka-usai-melakukan-pelecehan-di-dalam-pesawat-1752652369361_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Devi Puspitasari - ",
    "published_date": "2025/07/16 16:25:30",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Prabowo Ungkap Rencana Bertemu Trump, Kelakar Takut Diajak Main Golf",
    "description": "Presiden Prabowo mengungkap rencana berkunjung ke AS untuk bertemu dengan Presiden AS Donald Trump. Pertemuan itu dijadwalkan September atau Oktober 2025.",
    "body": "Presiden   mengungkap rencana berkunjung ke Amerika Serikat (AS) untuk bertemu dengan Presiden AS  . Pertemuan itu dijadwalkan sekitar September atau Oktober 2025. \"Beliau katakan mungkin sekitar September, Oktober,\" kata Prabowo kepada wartawan di Halim Perdanakusuma, Jakarta, Rabu (16/7/2025). Prabowo menjawab apakah ada rencana pertemuan dengan Trump. Prabowo lantas berkelakar dirinya takut diajak main golf. Sebab, dirinya tidak ahli bermain golf. Sambil tertawa, Prabowo menyebut akan les golf terlebih dahulu. \"Tapi saya agak ngeri kalau dia ajak main golf,\" ujarnya. \"Golf saya jelek sekali. Saya harus les privat golf. Dulu bagus, sekarang sudah tidak bisa lagi,\" lanjut Prabowo. Prabowo sebelumnya buka suara soal komunikasi dengan Presiden Amerika Serikat Donald Trump soal tarif impor. Prabowo mengakui adanya pembicaraan alot hingga akhirnya muncul kesepakatan. \"Saya bicara dengan Presiden Donald Trump. Alhamdulillah juga, berunding dengan alot, akhirnya ada kesepakatan,\" kata Prabowo kepada wartawan di Halim Perdanakusuma, Jakarta, Rabu (16/7). Prabowo mengatakan pemerintah RI dan AS saling memahami kepentingan masing-masing. Dari situ, muncul kesepakatan penurunan tarif dari 32 persen menjadi 19 persen. \"Kita juga akan, istilahnya kita memahami kepentingan-kepentingan mereka. Mereka memahami kepentingan kita dan kita sepakati. Sekarang kalau nggak salah tarifnya dari 32 persen diturunkan jadi 19 persen,\" ujarnya. Prabowo mengakui dirinya sempat nego lagi dari angka kesepakatan. Namun, menurutnya, Trump cukup keras hingga akhirnya disepakati 19 persen. \"Saya tetap nego, saya katakan beliau ini seorang negosiator yang cukup keras juga. Saya kira itu dari saya,\" ujarnya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/presiden-prabowo-subianto-1752657447035_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Eva Safitri - ",
    "published_date": "2025/07/16 16:18:14",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Legislator Dapat Info Pungli Rekrutmen PPSU, Rano Karno: Harus Diberantas",
    "description": "Ali Lubis menemukan praktik pungutan liar (pungli) dalam rekrutmen lowongan kerja penanganan prasarana dan sarana umum (PPSU). Begini respons Rano Karno.",
    "body": "Anggota Komisi D DPRD DKI Jakarta Ali Lubis menemukan praktik pungutan liar ( ) dalam rekrutmen lowongan kerja penanganan prasarana dan sarana umum (PPSU) dan penyedia jasa lainnya perorangan (PJLP). Ali mendapatkan laporan itu saat mengunjungi konstituen pada masa reses. Hal itu disampaikan Ali saat rapat Rancangan Perubahan Kebijakan Umum APBD serta Rancangan Perubahan Prioritas dan Plafon Anggaran Sementara (KUA-PPAS) APBD tahun anggaran 2025 di DPRD DKI, Rabu (16/7/2025). \"Pak Wagub (Rano Karno), saya kemarin reses ada informasi, pada saat perekrutan PJLP atau PPSU kemarin, saya dapat informasi oknum-oknum di bawah melakukan pungli,\" kata Ali Lubis saat interupsi dalam rapat. Ia pun meminta Pemerintah Provinsi DKI Jakarta segera menindaklanjuti laporan tersebut. Ali mendesak Inspektorat turun langsung ke lapangan untuk mengusut oknum-oknum yang diduga terlibat. \"Tolong, Pak Wagub, beserta jajaran Pemprov, melalui Inspektorat, sidak ke lapangan, cek oknum-oknum ini. Karena ini merugikan masyarakat Jakarta,\" imbuhnya. Menanggapi hal itu, Wakil Gubernur Jakarta Rano Karno mengakui adanya praktik pungli dalam proses rekrutmen petugas PPSU di lingkungan Pemerintah Provinsi Jakarta. Rano menegaskan praktik tersebut tidak bisa ditoleransi dan harus segera diberantas. \"Ya nggak bisa ditutupi, ada, dan kita sudah  , itu harus diberantas,\" kata Rano. Ia pun menjelaskan mengenai langkah konkret yang akan dilakukan Inspektorat DKI Jakarta terhadap dugaan pungli itu. Menurutnya, masalah pungli sudah menjadi perhatian sejak awal selama masa kampanye Pilkada 2024. \"Dari awal mungkin dari kampanye kita, kita sudah wanti-wanti itu bahwa ada PPSU yang bayar sekian, puluhan juta, , itu kita nggak bisa terima  , jadi langsung ditindak saja,\" ujarnya. Rano mengaku akan mencari dan menindak pelaku pungli dalam proses rekrutmen tersebut.",
    "image": "https://akcdn.detik.net.id/api/wm/2021/03/18/ilustrasi-uang_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Brigitta Belia Permata Sari - ",
    "published_date": "2025/07/16 16:13:40",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "2 Pengeroyok Sopir Ekspedisi hingga Tewas di Bekasi Ditangkap, Rekannya Diburu",
    "description": "Dua pelaku pengeroyokan sopir ekspedisi hingga tewas di Medan Satria, Kota Bekasi ditangkap. Dua rekannya masih diburu polisi.",
    "body": "Polisi bergerak melakukan penyelidikan terkait pengeroyokan pria sopir ekspedisi hingga tewas di Medan Satria,  , Jawa Barat (Jabar). Dua pelaku berinisial MK dan DM saat ini sudah ditangkap. \"Dua pelaku sudah ditangkap Rabu 9 Juli di daerah Kebon Jeruk,\" kata Kasat Reskrim Polres Metro Bekasi Kota Kompol Binsar Hatorangan Sianturi saat dihubungi, Rabu (16/7/2025). Mereka berdua sudah ditetapkan sebagai tersangka dan dijerat dengan Pasal 170 KUHP tentang pengeroyokan. Sementara itu, dua rekannya yang lain saat ini masih diburu. \"Dua pelaku diburu,\" ujarnya. Peristiwa pengeroyokan tersebut terjadi pada Senin (23/6) yang lalu. Korban mulanya mendapatkan orderan untuk mengantarkan sangkar burung ke lokasi. Saat tiba, penerima tak kunjung mengangkat telepon korban. Korban tiba-tiba ditelepon oleh nomor lain yang kemudian langsung memakinya. Korban memutuskan untuk pergi dari lokasi. Di tengah perjalanan, korban ditelpon dan diminta untuk mengantar kembali sangkar burung ke lokasi dengan imbalan uang lebih. Namun, kata Binsar, saat tiba di lokasi korban justru dikeroyok empat orang. Korban diikat di tiang listrik hingga disundut rokok oleh para pelaku. \"Terlapor yang berjumlah 4 orang laki-laki langsung melakukan kekerasan ke korban dan mengikat korban di tiang listrik lalu korban kembali dipukuli dan ditendangi,\" kata Binsar. \"Akibat kejadian tersebut korban mengalami luka memar dan lebam di sekitar wajah, tangan kiri luka bekas sundutan rokok, sekitar dada dan perut terasa sakit,\" imbuhnya. Usai dipukuli, korban sempat pulang ke rumah dan membuat laporan polisi pada Selasa (24/6). Korban pun dilarikan ke rumah sakit dan dua kali masuk IGD. Namun nahas, setelah menjalani perawatan, korban dinyatakan meninggal dunia pada Selasa (8/7).",
    "image": "https://akcdn.detik.net.id/api/wm/2025/04/11/kasat-reskrim-polres-metro-bekasi-kota-kompol-binsar-hatorangan-sianturi-1744381297757_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Wildan Noviansah - ",
    "published_date": "2025/07/16 16:12:13",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Peringatan Hari Koperasi di PKS: Koperasi adalah Dakwah Ekonomi Kita",
    "description": "Wamenkop Ferry Juliantono mengatakan koperasi desa merupakan sarana membangun kemandirian dan pusat aktivitas ekonomi masyarakat.",
    "body": "Wakil Menteri Koperasi ( ) Ferry Juliantono mengatakan koperasi desa merupakan sarana membangun kemandirian dan pusat aktivitas ekonomi masyarakat. Ia mengajak semua pihak aktif menjadi anggota koperasi. \"Koperasi Desa/Kelurahan Merah Putih (KDKMP) merupakan gerakan nasional membangun kemandirian desa melalui koperasi sebagai pusat aktivitas ekonomi rakyat,\" kata Ferry Juliantono sekaligus Koordinator Ketua Pelaksana Harian Satgas Percepatan Pembentukan Koperasi Desa Merah Putih kepada wartawan, Rabu (16/7/2025). Hal itu disampaikan Ferry saat menghadiri acara Hari Koperasi Nasional DPTP PKS di Jakarta. Ferry didampingi Deputi Pengembangan Talenta dan Daya Saing Koperasi Destry Anna Sari. Selain itu, Presiden PKS Al Muzzammil Yusuf, Ketua Umum Dewan Koperasi Indonesia (Dekopin) Bambang Haryadi, dan para beserta kader PKS juga turut hadir pada acara tersebut. Ferry mengatakan pemerintah mendorong tiga agenda utama, yaitu digitalisasi, akses pembiayaan, dan jiwa kewirausahaan. Ia juga mengajak seluruh elemen, khususnya kader PKS, untuk aktif menjadi anggota dan penggerak koperasi. \"Kemenkop siap mendampingi dan bersinergi demi mewujudkan ekonomi rakyat yang mandiri dan berkeadilan,\" kata Ferry, yang juga menjabat Koordinator Ketua Pelaksana Harian Satgas Percepatan Pembentukan Koperasi Desa Merah Putih.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/wakil-menteri-koperasi-wamenkop-ferry-juliantono-di-pks-1752660723009_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Yulida Medistiara - ",
    "published_date": "2025/07/16 16:05:25",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Prabowo Akui Berunding Alot dengan Trump soal Tarif AS: Beliau Negosiator Keras",
    "description": "Presiden Prabowo Subianto mengakui adanya pembiaraan alot dengan Presiden AS Donald Trump soal tarif impor. Prabowo menyebut Trump negosiator keras.",
    "body": "Presiden Prabowo Subianto buka suara soal komunikasi dengan Presiden Amerika Serikat (AS)   soal tarif impor. Prabowo mengakui adanya pembicaraan alot hingga akhirnya muncul kesepakatan. \"Saya bicara dengan Presiden Donald Trump. Alhamdulillah juga, berunding dengan alot, akhirnya ada kesepakatan,\" kata Prabowo kepada wartawan di Halim Perdanakusuma, Jakarta Timur, Rabu (16/7/2025). Prabowo mengatakan pemerintah RI dan AS saling memahami kepentingan masing-masing. Setelah pembicaraan alot, muncul kesepakatan penurunan tarif dari 32 persen hingga 19 persen. \"Kita juga akan, istilahnya kita memahami kepentingan-kepentingan mereka. Mereka memahami kepentingan kita dan kita sepakati. Sekarang kalau nggak salah tarifnya dari 32 persen diturunkan jadi 19 persen,\" ujarnya. Prabowo mengakui sempat kembali melakukan negosiasi dari angka kesepakatan. Namun, menurutnya, Trump cukup keras hingga akhirnya disepakati angka 19 persen. \"Saya tetap nego, saya katakan beliau ini seorang negosiator yang cukup keras juga. Saya kira itu dari saya,\" ujarnya. Sebelumnya, Presiden Amerika Serikat Donald Trump mengumumkan tarif impor sebesar 19 persen untuk Indonesia pada Selasa (15/7) waktu setempat. Besaran tarif itu, disebut Trump, sebagai kesepakatan perdagangan yang telah dicapai antara pemerintah AS dan Indonesia. Di sisi lain, menurut Presiden Trump, produk-produk asal AS tidak akan dikenai tarif apa pun atau nol persen saat masuk ke Indonesia. \"Mereka (Indonesia) akan membayar 19 persen dan kami (AS) tidak akan membayar apa pun,\" ujar Trump sebagaimana dilansir kantor berita  , Rabu (16/7). \"Kami akan memiliki akses penuh ke Indonesia, dan kami memiliki beberapa kesepakatan yang akan diumumkan,\" lanjutnya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/presiden-prabowo-subianto-di-halim-perdanakusuma-jakarta-timur-evadetikcom-1752656384223_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Eva Safitri - ",
    "published_date": "2025/07/16 16:00:18",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Malaysia Tolak Calon Dubes AS yang Dukung Israel: Penghinaan!",
    "description": "Semakin banyak suara mendesak pemerintah Malaysia untuk menolak pengangkatan tokoh konservatif AS Nick Adams sebagai Duta Besar AS untuk negara tersebut.",
    "body": "Semakin banyak suara mendesak pemerintah  untuk menolak pengangkatan tokoh konservatif   (AS) Nick Adams sebagai Duta Besar AS untuk negara tersebut. Adams tidak hanya dikenal sebagai  , tetapi juga diduga menyebar  , agama mayoritas di Malaysia. Presiden AS  , seperti dilansir   dan  , Rabu (16/7/2025), mengumumkan pekan lalu bahwa Adams, yang sebelumnya seorang influencer sayap kanan, ditunjuk sebagai Duta Besar AS untuk Malaysia. Trump memuji Adams sebagai \"patriot yang luar biasa\". Penunjukan Adams sebagai Duta Besar AS untuk Malaysia masih perlu dikonfirmasi oleh Senat AS sebelum dia bisa secara resmi menduduki jabatan tersebut. Adams yang berusia 40 tahun ini, merupakan kelahiran Australia namun memperoleh kewarganegaraan AS tahun 2021 lalu. Dalam pernyataan via media sosial pekan lalu, dia berharap dalam memperkuat hubungan antara kedua negara, sembari mengatakan kepada rakyat Malaysia bahwa dirinya tidak sabar \"untuk merasakan budaya luhur Anda dan belajar banyak dari Anda\". Namun, komentar masa lalu Adams di media sosial dan dukungannya untuk Israel telah memicu seruan agar pemerintah Malaysia menolak pengangkatannya. Salah satunya postingan media sosial X tahun 2024 lalu ketika Adams mencuit: \"Jika Anda tidak mendukung Israel, Anda mendukung teroris!\" Postingan lainnya yang diduga ditulis Adams pada tahun yang sama, menyebutkan bahwa dia mengklaim telah memastikan seorang pelayan dipecat karena memakai pin \"Free Palestine\". Postingan yang banyak dikutip oleh kelompok pro-Palestina itu saat ini tidak dapat ditemukan di media sosial X. Suara penolakan terhadap penunjukan Adams datang dari para mantan menteri, kalangan politikus senior dan politikus muda lintas partai di Malaysia. Mantan Menteri Hukum Zaid Ibrahim dan mantan Menteri Kesehatan Khairy Jamaluddin mendesak pemerintah Malaysia menentang penugasan Adams oleh Trump. Zaid bahkan menyebut pencalonan Adams \"bukanlah isyarat niat baik -- itu akan menjadi sebuah penghinaan\".          Ketua Pemuda Partai Islam SeMalaysia (PAS) untuk wilayah Selangor, Mohamed Sukri Omar, menyebut Adams \"secara terbuka menyebarkan kebencian terhadap Islam dan mendukung rezim kolonial Zionis tanpa pertimbangan\". \"Penunjukan ini merupakan penghinaan terhadap kepekaan rakyat Malaysia. Jika pemerintah tetap diam atau menerima penunjukan ini, akan dianggap mengkhianati keteguhan rakyat dalam mendukung perjuangan Palestina,\" tegasnya. Ketua biro internasional Amanah Youth, Mus'ab Muzahar, juga menyebut pencalonan Adams sebagai penghinaan terhadap martabat dan kebijakan luar negeri Malaysia. \"Nick Adams bukanlah diplomat atau negarawan. Dia hanyalah seorang propagandis sayap kanan, pendukung setiap Trump, dan pendukung vokal rezim Zionis Israel,\" ucapnya. \"Retorikanya di media sosial penuh dengan kebencian, rasisme, dan sentimen Islamofobia, yang jelas menyimpang dari semangat hubungan bilateral yang matang,\" ujarnya. Belum ada tanggapan dari Adams maupun Kedutaan AS di Kuala Lumpur atas suara-suara penolakan ini.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/nick-adams-bersama-presiden-as-donald-trump-1752655582114_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Novi Christiastuti - ",
    "published_date": "2025/07/16 15:56:49",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Terungkap Motif Pria Nekat Lecehkan Penumpang ABG 17 Tahun di Pesawat",
    "description": "Polisi menetapkan pria berinisial IM (50) sebagai tersangka kasus pelecehan di pesawat. Polisi mengungkap motif pelaku melecehkan korban.",
    "body": "Penyidik Satreskrim Polresta Bandara Soekarno-Hatta menetapkan pria IM (50)  terhadap remaja 17 tahun sesama penumpang pesawat. Motif pelaku melakukan pelecehan terungkap dalam pemeriksaan di kepolisian. \"Motif berdasarkan keterangan yang kita peroleh, bahwasannya yang bersangkutan tertarik pada korban anak sehingga kemudian memutuskan untuk melakukan dugaan tindak pidana tersebut,\" kata Kasatreskrim Polres Bandara Soekarno Hatta Kompol Yandri Mono kepada wartawan, Rabu (16/7/2025). Yandri mengatakan pelaku melakukan pelecehan secara sadar terhadap korban anak. \"Iya, dilakukan dengan sadar,\" jelasnya. Dia menjelaskan, pelaku dan korban juga sempat berkomunikasi  . \"Sempat berkomunikasi karena mereka duduk bersebelahan sehingga memungkinkan adanya komunikasi,\" ucapnya. Polisi menyebutkan, imbas kejadian itu, korban mengalami trauma. Polisi melakukan pendampingan terhadap psikologis korban dan melalukan visum. \"Untuk hasil pemeriksaan dari psikolog, bahwasanya anak korban mengalami trauma,\" jelasnya. \"Kita sudah melakukan kerja sama dengan PPD PPA Kota Tangerang untuk dilakukan pemeriksaan oleh psikolog, dan kemudian kita juga bekerja sama dengan rumah sakit daerah Tangerang untuk melaksanakan visum,\" sambungnya. Kasus ini terungkap setelah korban remaja putri berusia 17 tahun mengadukan dugaan pelecehan yang terjadi di atas pesawat. Pelecehan itu terjadi di dalam pesawat rute Denpasar-Jakarta pada Senin (14/7), sekitar pukul 23.00 WIB. \"Saat berada di dalam pesawat, korban hendak melakukan swafoto ke luar jendela pesawat dan posisinya melewati terlapor. Korban pun meminta izin untuk memfoto, dan terlapor mempersilakan,\" jelas Kapolresta Bandara Soekarno-Hatta Kombes Ronald Sipayung dalam keterangannya, Rabu (16/7). Kemudian, pada saat korban hendak makan, terlapor berinisiatif  milik korban yang terbungkus plastik dengan cara menggigitnya. \"Pada saat mengembalikan sendok, terlapor meletakkan tangannya di atas paha korban,\" imbuhnya. Korban yang merasa kaget kemudian memberitahukan kepada tantenya dengan isyarat mata dan suara perlahan, tapi saat itu tantenya itu tidak memahaminya. Setelah kejadian itu, korban izin ingin pergi ke toilet, tapi saksi mengatakan saat itu tidak diperbolehkan lantaran lampu petunjuk di dalam pesawat belum padam. Setelah lampu petunjuk sabuk pengaman dipadamkan, korban segera pergi ke toilet yang berada belakang kabin pilot. Pada saat itulah tantenya mendengar korban menangis histeris. \"Kemudian, saksi pun mengadu kepada pramugari, yang selanjutnya dipindahkan ke tempat duduk yang baru,\" terang Ronald. Pelaku ditangkap di Bandara Soekarno-Hatta dan diperiksa polisi. Setelah pemeriksaan selama 1 x 24 jam, polisi  . \"Terduga pelaku yang merupakan pria berinisial IM telah ditahan di Rumah Tahanan Negara (Rutan) Polresta Bandara Soetta, Tangerang,\" kata Ronald. Akibat perbuatannya, pelaku dijerat Pasal 6 huruf (A) dan atau huruf (C) jo Pasal 15 huruf (G) UU RI Nomor 12 Tahun 2022 tentang Tindak Pidana Kekerasan Seksual dan/atau Pasal 290 ayat 2e KUHPidana. \"Tersangka juga disangkakan dengan Undang-Undang (UU) Nomor 23 Tahun 2002 tentang Perlindungan Anak,\" imbuh Ronald.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/kasat-reskrim-polresta-bandara-soekarno-hatta-kompol-yandri-mono-1752655811600_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Devi Puspitasari - ",
    "published_date": "2025/07/16 15:52:10",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "2.000 Anak Muda Indonesia Siap Mengabdi di 154 Kawasan Transmigrasi",
    "description": "Ribuan peserta dari berbagai daerah dan kampus di Indonesia akan menjalankan misi pengumpulan data guna memperkuat perekonomian masyarakat kawasan transmigrasi.",
    "body": "Kementerian Transmigrasi berupaya menjadikan Ekspedisi Patriot sebagai fondasi penting dalam penyusunan kebijakan pembangunan kawasan transmigrasi masa depan. Program ini juga menjadi tonggak baru sinergi antara pemerintah daerah, akademisi, dan masyarakat dalam mendorong transformasi kawasan transmigrasi menjadi pusat-pusat pertumbuhan yang inklusif, berkelanjutan, dan berdaya saing.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/2000-anak-muda-indonesia-siap-mengabdi-di-154-kawasan-transmigrasi-1752655856870_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Inkana Putri - ",
    "published_date": "2025/07/16 15:51:50",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Mendagri Ungkap 300 BUMD Rugi Rp 5,5 T, Mau Perbaiki Lewat UU Baru",
    "description": "Menteri Dalam Negeri (Mendagri) Tito Karnavian mengatakan ada 300 badan usaha milik daerah (BUMD) yang mengalami kerugian.",
    "body": "Menteri Dalam Negeri (Mendagri)   mengatakan ada 300 badan usaha milik daerah (BUMD) yang mengalami kerugian. Dia menyebutkan BUMD yang ada di Indonesia mencatat kerugian Rp 5,5 triliun. Hal itu disampaikan Tito dalam rapat kerja (raker) bersama Komisi II DPR di kompleks parlemen, Senayan, Jakarta, Rabu (16/7/2025). Dia awalnya mengatakan ada 1.091 BUMD di Indonesia. \"Dari 1.091 BUMD, jumlah asetnya adalah Rp 1.240 triliun lebih kurang, labanya Rp 29,6 triliun, jumlah yang rugi totalnya Rp 5,5 triliun, laba bersih setelah dikurangi yang lain-lain adalah Rp 24,1 triliun dan dividen keuntungan bunga sebanyak Rp 13,02 triliun,\" kata Tito. \"Dari jumlah BUMD tersebut 678 BUMD memperoleh laba, 300 BUMD rugi, 113 belom laporkan data yang terakhir,\" tambahnya. Dia mengatakan kerugian terjadi karena lemahnya tata kelola BUMD. Dia juga menyebutkan ada ketimpangan jumlah Dewan Pengawas Komisaris dibanding direksinya. \"Dividen hanya 1% dari total aset. Ini memprihatinkan karena sebetulnya bisa lebih dari itu. Laba hanya 1,9% dari total aset,\" sebutnya. Tito mengatakan belum ada peran pembinaan dari Mendagri terhadap BUMD. Menurut dia, hal itu penting untuk memastikan orang-orang yang menjabat di BUMD merupakan profesional. \"Kemudian belum adanya peran pembinaan pengawasan Menteri Dalam Negeri dalam seleksi penetapan, pengangkatan, dan pemberhentian Dewan Pengawas, Komisaris, dan Direksi. Ini terutama untuk menjamin yang terpilih adalah orang-orang yang profesional,\" ucapnya. Tito mengusulkan Komisi II DPR mendukung Undang-Undang tentang BUMD. Kemendagri akan menyiapkan terkait undang-undang tersebut. \"Kami mohon kiranya kepada Komisi II DPR RI dapat mendukung terbentuknya undang-undang tentang BUMD agar lebih tegas untuk mengatur pengelolaan masalah BUMD atas inisiatif pemerintah. Drafnya akan kami siapkan,\" ujarnya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/rapat-mendagri-bersama-komisi-ii-dpr-adrialdetikcom-1752655641476_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Adrial akbar - ",
    "published_date": "2025/07/16 15:47:34",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Banggar Minta Ukur Dampak Penurunan Tarif AS, Dorong Perluas Pangsa Ekspor",
    "description": "Presiden AS Donald Trump resmi mengumumkan penurunan tarif impor untuk Indonesia menjadi 19 persen. Banggar DPR memberikan catatan untuk pemerintah.",
    "body": "Ketua Badan Anggaran (Banggar) DPR RI Said Abdullah menanggapi pemangkasan   yang ditetapkan oleh Presiden Amerika Serikat Donald Trump kepada Indonesia. Said menilai penurunan tarif itu juga dapat menjadi beban bagi Indonesia. \"Kalau kita katakan patut disyukuri, tidak benar juga. Ini pembebanan. Tapi setidaknya kita berhasil menurunkan dari 32 jadi 19 (persen),\" ujar Said di Kompleks Parlemen, Senayan, Jakarta, Rabu (16/7/2025). Said mengakui tarif sebesar 19% lebih rendah dari rencana awal yakni sebesar 32%. Meski begitu, Said menilai kebijakan itu merupakan bentuk pemberlakuan sepihak dari negara yang kuat. Said lantas mengaku khawatir sikap sepihak itu dapat mengganggu prinsip keadilan dan kesetaraan. Terutama, kata dia, dalam perdagangan internasional jika hal itu terus dilakukan. \"Tapi pemberlakuan sepihak ini jika terus menerus dilakukan sebagai instrumen oleh negara kuat, maka equality dan keadilannya tidak akan terjaga,\" jelasnya. Menurutnya, tarif yang ditetapkan Donald Trump bertujuan hanya untuk menambal defisit anggaran AS. Dia menilai kebijakan itu pun nantinya akan merugikan rakyat Amerika. \"Dengan kenaikan tarif itu harga jual naik juga di AS. Tapi terlepas dari itu yang kita harapkan sebenarnya adalah bahwa saya memberikan apresiasi kepada tim negosiasi. Kemudian termasuk lobi oleh Pak Presiden langsung yes,\" ujarnya. Namun, Said berharap pemerintah dapat menghitung dengan cermat dampak dari tarif tersebut. Terutama, untuk neraca perdagangan Indonesia. \"Mari kita ukur, seberapa besar dampaknya ketika tarif 19 persen ini diberlakukan. Kita belum tahu juga bagaimana negara-negara peers, yang selama ini kita bisa surplus, katakanlah sampai tahun lalu 17 miliar dolar AS, dengan kenaikan itu kira-kira berapa sisa surplus kita. Itu harus dihitung juga oleh pemerintah,\" jelas Said. Lebih lanjut, Said menyoroti lemahnya peran lembaga internasional dalam merespons kebijakan sepihak negara-negara besar. Sebagai contoh, kata dia, WTO, IMF, Word Bank dalam kondisi mati suri dan tak mampu menjalankan fungsinya. \"Kalau seperti ini, artinya suhu politik ke depan itu tidak hanya di Amerika, kita juga akan selalu berhadapan dengan negara kuat yang menindih yang lemah atau berpendapatan menengah. Mudah-mudahan dengan Eropa bisa kita selesaikan dengan win-win solution,\" kata Said. \"Tapi kan WTO, IMF, World Bank posisinya di mana hari ini? Saya kira ini kan semuanya Indonesia sama Amerika, Jepang sama Amerika. 156 negara dipaksa sendiri-sendiri negosiasinya. Tidak bisa bersama-sama,\" sambungnya. Ketua DPP PDIP itu lantas berharap pemerintah terus melakukan negosiasi ulang terkait tarif impor tersebut. Selain itu, dia meminta pemerintah untuk memperluas pangsa ekspor. \"Kalau negosiasi ulang kita harapkan terus-menerus kepada pemerintah. Karena bagaimanapun kita berkepentingan terhadap ekspor kita. Walaupun menjadi basa-basi, kita akan terus mendorong pemerintah agar memperluas pangsa ekspor ke negara-negara non-tradisional,\" tuturnya. Sebelumnya, Presiden Amerika Serikat Donald Trump resmi mengumumkan penurunan tarif impor untuk Indonesia menjadi 19 persen. Presiden Prabowo Subianto akan memberikan keterangan resmi terkait hal itu setibanya di Tanah Air. \"Detailnya sedang dikerjakan oleh tim negosiasi. Kesepakatan payungnya sudah ada, detailnya segera akan dirampungkan dan sebentar lagi insyaallah Pak Presiden Prabowo Subianto akan mendarat di Tanah Air dan akan memberikan keterangan lebih lengkap soal kesepakatan tarif, perjanjian tarif dengan pihak pemerintah Amerika Serikat,\" kata Kepala Kantor Komunikasi Kepresidenan (PCO) Hasan Nasbi kepada wartawan di gedung Kwarnas Pramuka, Jakarta Pusat, Rabu (16/7). Indonesia kini menjadi negara dengan tarif impor Trump terendah dibanding negara ASEAN lain. Hasan mengatakan kesepakatan ini menjadi capaian yang luar biasa. \"Sekarang pemerintah kita dari tarif awal itu turun ke 19 persen jadi lebih rendah dibandingkan dengan negara lain di Asia. Jadi, kalau sebuah rumah kita bikin pagar setinggi awalnya 32 kalau buat kita, setelah bernegosiasi pagarnya bisa diturunkan jadi 19, tentu ini kemajuan yang juga tidak bisa kemajuan yang kecil, tidak bisa dibilang keberhasilan yang kecil,\" ujarnya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/06/13/said-abdullah-1749819533360_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Anggi Muliawati - ",
    "published_date": "2025/07/16 15:44:20",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Prabowo Tiba di Tanah Air Usai Lawatan dari Saudi, KTT BRICS hingga Prancis",
    "description": "Presiden Prabowo Subianto telah kembali ke tanah air seusai lawatan ke sejumlah negara. Prabowo mendarat di Lanud Halim Perdanakusuma, Jakarta.",
    "body": "Presiden   telah kembali ke tanah air seusai lawatan ke sejumlah negara. Prabowo mendarat di Lanud Halim Perdanakusuma, Jakarta. Pantauan  , Rabu (16/7/2025), pesawat Garuda 1 PK-GIG yang ditumpangi Prabowo mendarat sekitar pukul 15.05 WIB. Tiba di Lanud Halim Perdanakusuma, Prabowo disambut Wapres Gibran Rakabuming Raka, Wakil Ketua DPR Sufmi Dasco Ahmad, Mensesneg Prasetyo Hadi, Menlu Sugiono, dan Kapolri Jenderal Listyo Sigit Prabowo. Setelah bersalaman, Prabowo lalu masuk ke mobil. Prabowo meninggalkan lokasi pukul 15.20 WIB. Sebelumnya, Prabowo telah berkunjung ke sejumlah negara dalam rangka melakukan kunjungan kerja. Lawatan diawali dengan mengunjungi   dengan bertemu dengan Putra Mahkota sekaligus Perdana Menteri Kerajaan Arab Saudi Pangeran Mohammed bin Salman bin Abdulaziz Al Saud (MBS). Dalam pertemuan ini, sejumlah hal dibahas, termasuk penyelenggaraan haji hingga rencana pembangunan Kampung Haji bagi jemaah RI di Makkah. Prabowo juga sempat menunaikan ibadah umrah di sela kunjungan. Kemudian, dilanjutkan dengan menghadiri   di Rio de Jeneiro pada 5-6 Juli 2025. Kehadiran Prabowo ini perdana setelah Indonesia resmi bergabung ke dalam BRICS. Lalu, Prabowo melanjutkan kunjungan kenegaraan dengan bertemu Presiden Brasil Lula da Silva di Istana Planalto, Brasilia. Setelah itu, Prabowo melanjutkan perjalanan ke   untuk melakukan pertemuan bilateral dengan Presiden Komisi Eropa Ursula von der Leyen dan Presiden Dewan Eropa Antonio Costa. Pertemuan itu sekaligus menuntaskan perjanjian Comprehensive Economic Partnership Agreement (CEPA) antara Indonesia dan Uni Eropa. Terakhir, Prabowo berkunjung ke Paris untuk menghadiri Hari Nasional Paris atau Bastille Day 2025. Prabowo memenuhi undangan Presiden Prancis   sebagai tamu kehormatan.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/presiden-prabowo-subianto-telah-kembali-ke-tanah-air-usai-lawatan-ke-sejumlah-negara-prabowo-mendarat-di-lanud-halim-perdanaku-1752655270087_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Eva Safitri - ",
    "published_date": "2025/07/16 15:41:28",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Sopir Ekspedisi di Bekasi Tewas Dikeroyok, Disundut-Diikat di Tiang Listrik",
    "description": "Sopir ekspedisi tewas setelah dikeroyok sejumlah orang di Medan Satria, Kota Bekasi. Korban disundut rokok hingga diikat di tiang listrik.",
    "body": "Seorang pria sopir ekspedisi berinisial AR (42) dikeroyok sejumlah orang di kawasan Medan Satria,  , Jawa Barat (Jabar). Korban meninggal dunia setelah menjalani perawatan di rumah sakit. \"Telah terjadi dugaan tindakan pidana pengeroyokan, korban adalah driver jasa Lalamove. Korban meninggal dunia,\" kata Kasat Reskrim Polres Metro Bekasi Kota Kompol Binsar Hatorangan Sianturi kepada wartawan, Rabu (16/7/2025). Peristiwa tersebut terjadi pada Senin (23/6) yang lalu. Korban mulanya mendapatkan orderan untuk mengantarkan sangkar burung ke lokasi. Saat tiba, penerima tak kunjung mengangkat panggilan telepon korban. Korban tiba-tiba ditelepon oleh nomor lain yang kemudian langsung memakinya. \"Beberapa saat kemudian, ada nomor lain yang menghubungi korban langsung marah-marah dan memaki-maki korban, korban pun membalas dengan memaki-maki si penelepon,\" ujarnya. Korban memutuskan pergi dari lokasi. Di tengah perjalanan, korban ditelpon dan diminta untuk mengantar kembali sangkar burung ke lokasi dengan imbalan uang lebih. Namun, kata Binsar, saat tiba di lokasi, korban justru dikeroyok empat orang. Korban diikat di tiang listrik hingga disundut rokok oleh para pelaku. \"Terlapor yang berjumlah 4 orang laki-laki langsung melakukan kekerasan ke korban dan mengikat korban di tiang listrik, lalu korban kembali dipukuli dan ditendangi,\" kata dia. \"Akibat kejadian tersebut, korban mengalami luka memar dan lebam di sekitar wajah, tangan kiri luka bekas sundutan rokok, sekitar dada dan perut terasa sakit,\" imbuhnya. Setelah dipukuli, korban sempat pulang ke rumah dan membuat laporan polisi pada Selasa (24/6). Korban pun dilarikan ke rumah sakit dan dua kali masuk IGD. Namun nahas, setelah menjalani perawatan, korban dinyatakan meninggal dunia pada Selasa (8/7).",
    "image": "https://akcdn.detik.net.id/api/wm/2017/07/07/fa7647fa-9da0-4b13-ab11-d8f93cb54e2f_169.jpg?wid=54&w=650&v=1&t=jpeg",
    "author": "Wildan Noviansah - ",
    "published_date": "2025/07/16 15:32:59",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Ban Mobil Dicuri di Parkiran Bandara Ngurah Rai, Pengelola Buka Suara",
    "description": "Pencurian ban mobil lengkap dengan velgnya terjadi di area parkir internasional lantai 3 Bandara I Gusti Ngurah Rai, Badung, Bali.",
    "body": "Pencurian ban mobil lengkap dengan velgnya terjadi di area parkir internasional lantai 3 Bandara I Gusti Ngurah Rai, Badung,  . Pihak pengelola Bandara Ngurah Rai buka suara. Peristiwa ini terjadi pada Selasa (15/7/2025), sekitar pukul 17.00 Wita, dan sedang dalam penyelidikan polisi. Kasus ini pertama kali dilaporkan oleh I Kadek K (42), yang saat itu tengah menjemput tamu di bandara. \"I Kadek K ke Bandara Ngurah Rai sekitar pukul 15.30 Wita mengendarai mobil Innova pelat DK dalam rangka menjemput tamu, kemudian mobil diparkir di lantai 3 parkir international,\" jelas Kasi Humas Polres Kawasan Bandara Ngurah Rai, Ipda I Gede Suka Artana saat dimintai konfirmasi, seperti dilansir  , Rabu (16/7). Saat kembali ke mobil sekitar pukul 17.00 Wita, Kadek K mencoba menyalakan kendaraan, tapi mobil tidak bisa bergerak. Setelah dicek, ternyata satu ban belakang sebelah kiri beserta velgnya telah hilang. Menanggapi pencurian itu, Communication & Legal Division Head I Gusti Ngurah Rai, Gede Eka Sandi Asmadi, mengaku prihatin. Pihaknya bersama pengelola parkir tengah menangani laporan dan memberikan dukungan kepada pemilik mobil. \"Segala bentuk tindakan melawan hukum di area bandara akan diproses oleh instansi yang berwenang. Dalam peristiwa ini, kami telah berkoordinasi dengan pihak Kepolisian Resor Bandara I Gusti Ngurah Rai untuk melacak kendaraan yang diduga digunakan untuk melakukan tindakan pencurian ban tersebut,\" ujar Gede Eka dalam pernyataan resminya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/kondisi-mobil-innova-yang-dicuri-ban-beserta-velg-di-parkiran-international-lantai-3-bandara-internasiona-i-gusti-ngurah-rai-s-1752640870562_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Fabiola Dianira - ",
    "published_date": "2025/07/16 15:28:08",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Ketegangan Dagang Uni Eropa-China Mencuat Jelang KTT Beijing",
    "description": "Dari dua hari, KTT UE-Cina dipersingkat jadi sehari dan dipindah dari Brussels ke Beijing.",
    "body": "Peluang tercapainya terobosan untuk meredakan gesekan dagang pada Konferensi Tingkat Tinggi Uni Eropa-Cina pekan depan di Beijing tampak kecil, setelah Cina memangkas jadwal pertemuan dari dua hari menjadi satu hari. KTT ini awalnya dimaksudkan untuk menandai 50 tahun hubungan diplomatik Uni Eropa-Cina, dan semula dijadwalkan berlangsung di Brussel, Belgia. Namun, Presiden Cina Xi Jinping menolak undangan untuk hadir. Kini, Presiden Komisi Eropa Ursula von der Leyen dan Presiden Dewan Eropa Antonio Costa dijadwalkan menemui Xi atau Perdana Menteri Cina Li Qiang di Beijing. \"Ini menjadi tanda lain terbatasnya kemauan dan ambisi Beijing untuk terlibat dengan Eropa,\" kata Alicja Bachulska, peneliti kebijakan Asia di Dewan Hubungan Luar Negeri Eropa (ECFR), kepada DW. Ia menambahkan, elite Cina kerap memandang Uni Eropa (UE) sebagai kekuatan menengah dengan pengaruh terbatas dalam negosiasi dagang. Defisit dagang UE dengan Cina, yang saat ini mencapai €400 miliar atau sekitar Rp6.900 triliun per tahun, merupakan sumber prahara terbesar. Jumlah defisit diperparah oleh terbatasnya akses produsen Eropa ke pasar Cina. Perkaranya, kebijakan industri Cina cenderung menguntungkan produsen domestik lewat subsidi besar-besaran, kontrak pemerintah, dan regulasi yang memihak. Pejabat UE menyebut kebijakan ini menyebabkan kelebihan kapasitas produksi, yang berujung pada \"dumping\" kendaraan listrik (EV) murah Cina ke pasar Eropa dan merugikan industri otomotif lokal. \"Skala ekonomi Cina, termasuk subsidi, kapasitas berlebih, dan intervensi pemerintahnya, sangat besar,\" ujar Bachulska, seraya memperingatkan bahwa tanpa \"langkah serius\" untuk melindungi industri otomotif Eropa, UE berisiko mengalami \"deindustrialisasi parsial\" dalam beberapa tahun ke depan. UE telah memberlakukan tarif hingga 45% pada EV asal Cina, serta menuntut pembatasan produksi dan pembukaan akses pasar yang setara bagi impor dari UE. Sebaliknya, Cina mengusulkan penggantian tarif dengan komitmen harga minimum serta konsesi lainnya. Pada April lalu, kekhawatiran atas praktik dagang Cina ini mendorong UE membentuk Satuan Tugas Pengawasan Impor untuk melindungi pasar dalam negeri. Gugus tugas ini bisa memicu diberlakukannya bea anti-dumping atau langkah perlindungan lain dari UE. Satuan tugas itu mencatat adanya lonjakan ekspor Cina ke UE sebesar 8,2% pada April dibandingkan tahun 2024, yang diduga akibat pengalihan ekspor Cina dari Amerika Serikat (AS) ke UE untuk menghindari tarif Donald Trump. Cina membantah telah memberi keuntungan khusus kepada produsen domestik dan sebaliknya menuduh UE melakukan proteksionisme. Beijing membenarkan kebijakannya dengan dalih keamanan nasional dan pembangunan ekonomi. Saat negosiator UE gagal membuka akses signifikan ke pasar Cina, dominasi Beijing atas pasokan logam tanah jarang, yang merupakan bahan penting untuk teknologi bersih, cip, dan peralatan medis, menjadi sumber konflik besar lainnya. Menurut Komisi Eropa, 98% pasokan logam tanah jarang dan magnet tanah jarang UE berasal dari Cina. Pembatasan ekspor logam tanah jarang yang diberlakukan Cina tahun lalu itu menyebabkan gangguan rantai pasok dan penghentian produksi di berbagai perusahaan Eropa. Nilai ekspor logam tanah jarang dari Cina ke UE pun anjlok 84% menjadi hanya $15,1 juta (sekitar Rp246 miliar) dalam lima bulan pertama 2025, menurut data bea cukai Cina. Pada KTT G7 bulan Juni di Kanada lalu, von der Leyen menuduh Cina melakukan \"pemaksaan\" dan \"pemerasan\" terkait pembatasan tersebut. Ia menegaskan, \"tidak seharusnya satu negara menguasai 80–90% pasar bahan mentah penting dan produk turunannya, seperti magnet.\" Pemerintah Cina menolak kritik itu. Pekan lalu, juru bicara Kementerian Luar Negeri Cina mengatakan bahwa \"pola pikir\" Uni Eropa perlu \"diseimbangkan kembali.\" Meski Komisaris Perdagangan UE Maros Sefcovic berhasil menegosiasikan pelonggaran ekspor logam tanah jarang lewat \"jalur hijau\" bagi beberapa produsen UE, banyak perusahaan tetap mengeluh karena proses persetujuannya terlalu lambat dan menyebabkan gangguan rantai pasok. Uni Eropa sendiri telah memiliki anti-koersi untuk memantau pemaksaan ekonomi seperti yang dilakukan Cina. Kini, semakin banyak suara yang mendesak pengambil kebijakan UE untuk bersikap lebih tegas terhadap Beijing, termasuk dengan tarif tambahan, larangan pengadaan, atau langkah lainnya. \"Kita perlu menyampaikan pesan bahwa Eropa akan bersikap tegas dan memiliki alat seperti ajti-koersi itu, jika situasi memaksa,\" kata Bachulska. \"Namun, semua itu butuh kemauan politik untuk dijalankan.\" Beberapa pengamat UE melihat aturan tarif Presiden AS Donald Trump, yang mengguncang hubungan trans-Atlantik, sebagai peluang bagi UE untuk mengatur ulang relasi dengan Cina. Karena mengalami hambatan besar dalam perdagangannya dengan AS, kini Cina makin membutuhkan Eropa dan bisa didorong untuk memberi konsesi pada KTT pekan depan. \"Saya rasa pandangan seperti itu sangat naif,\" ujar Bachulska. \"Cina sudah memenangkan babak pertama perang dagang dengan AS, dan ada keyakinan kuat bahwa waktu berpihak pada mereka, dalam negosiasinya dengan Uni Eropa.\" Presiden Xi sedang menggeser arah perekonomian Cina dari pertumbuhan kuantitas menuju \"pembangunan berkualitas tinggi\" yang mengutamakan teknologi baru, permintaan domestik, keamanan, dan lingkungan. Cina juga sudah mulai menantang dominasi teknologi Barat, termasuk di bidang kecerdasan buatan, superkomputer, dan produksi kendaraan listrik. Dalam beberapa bidang seperti teknologi komunikasi 6G, Cina bahkan telah melampaui negara-negara Barat. Beberapa analis menilai UE masih meremehkan ancaman ekonomi Cina dan belum mengadopsi pendekatan yang lebih keras untuk melawan praktik dagang yang tidak adil. \"Ada kecenderungan mengesampingkan isu Cina di Eropa karena terlalu banyak masalah lain,\" ujar Bachulska, merujuk pada perang di Ukraina dan sengketa dagang UE dengan Trump. \"Cina tampak seperti tantangan yang jauh secara geografis, [tapi] dampak dari kebijakan Cina akan segera dirasakan Eropa.\" Artikel ini terbit pertama kali dalam bahasa Inggris Diadaptasi oleh Khoirul Pertiwi Editor: Rizki Nugraha",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/ketegangan-dagang-uni-eropa-cina-mencuat-jelang-ktt-beijing-1752654373108_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Deutsche Welle (DW) - ",
    "published_date": "2025/07/16 15:26:13",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Tahapan Adhyaksa Awards 2025",
    "description": "Adhyaksa Awards 2025 terus bergulir. Kini prosesnya telah memasuki tahap verifikasi. Bagaimana tahapan selanjutnya?",
    "body": "",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/adhyaksa-awards-2025-1752654174331_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Tina Susilawati - ",
    "published_date": "2025/07/16 15:25:34",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Dunia Hari Ini: Trump Tetapkan Tarif 19% untuk Barang Indonesia Masuk AS",
    "description": "Barang-barang Indonesia yang masuk ke AS akan kena tarif 19 persen. Tapi AS tidak akan membayar tarif apa pun untuk memasukkan barangnya ke Indonesia.",
    "body": "Anda sedang membaca rangkuman Dunia Hari Ini, edisi Rabu, 16 Juli 2025, yang kami awali dari Amerika Serikat. Presiden Donald Trump mengumumkan kesepakatan dagang dengan Indonesia sejak meluncurkan kebijakan tarif yang disebutnya sebagai \"hari pembebasan.\" Trump mengatakan Amerika Serikat tidak akan membayar tarif apa pun kepada Indonesia sebagai bagian dari kesepakatan dagang, sementara barang-barang dari negara Asia Tenggara tersebut akan dikenakan tarif sebesar 19 persen. \"Kesepakatan yang hebat, untuk semua orang, baru saja dibuat dengan Indonesia. Saya bertransaksi langsung dengan Presiden mereka yang sangat dihormati,\" tulis Trump di akun Truth Social miliknya. \"Mereka akan membayar 19 persen dan kita tidak akan membayar apa pun … kita akan memiliki akses penuh ke Indonesia, dan kita memiliki beberapa kesepakatan yang akan diumumkan,\" kata Trump. Sementara negara-negara yang tergabung dalam Uni Eropa terus mendorong kesepakatannya sendiri dengan Amerika Serikat, sekaligus bersiap untuk membalas jika kesepakatan tidak tercapai. Badan pengurus Gereja Inggris (Church of England) memutuskan untuk menghapuskan kewajiban bagi mereka yang ingin menjadi pendeta untuk menyetujui dokumen tahun 1991 tentang seksualitas. Mereka menyatakan beberapa asumsi dalam dokumen tersebut kini terkesan seperti prasangka dan menyinggung. Dokumen berjudul \"Isu-isu dalam Seksualitas Manusia\" tersebut menggambarkan \"praktik homoseksual sebagai hal yang sangat tidak terhormat\" dan menyerukan umat Kristen homoseksual untuk menjalani hidup pantang. Keputusan Gereja Inggris untuk mengizinkan pemberkatan bagi pasangan sesama jenis pada tahun 2023 memperparah perpecahan baik di dalam maupun luar negeri. Seorang penjaga satwa liar Melbourne memperkirakan 400 burung corella dan merpati asli mungkin mati akibat dugaan keracunan di Melbourne akhir pekan lalu. Michele Phillips, yang bekerja sebagai penjaga satwa liar selama 35 tahun dan mengelola Penampungan Satwa Liar South Oakleigh, dipanggil ke Pusat Perbelanjaan Springvale South setelah menerima laporan banyak burung mati di daerah tersebut. \"[Burung-burung itu] benar-benar jatuh dari langit, mereka jatuh di depan mobil dan tertabrak,\" katanya. \"Ada sebuah rumah di seberang jalan yang atapnya dipenuhi burung-burung yang mati dan sekarat. Ada yang keluar rumah dan menemukan burung mereka mati atau sekarat.\" Michelle mengatakan petugas kebersihan di pusat tersebut telah membersihkan bangkai burung dari area tersebut sejak Jumat malam dan mengatakan \"tidak diragukan lagi\" keracunan adalah penyebabnya. Nominasi Primetime Emmy ke-77 telah dirilis, dengan drama hit AppleTV+ berjudul 'Severance' meraih 27 nominasi yang mengesankan, termasuk untuk Drama Terbaik. Acara lain yang juga menerima penghargaan termasuk 'The Penguin' dengan 24 nominasi, 'The White Lotus' dan 'The Studio', keduanya dengan 23 nominasi, dan 'The Last of Us' dengan 16 nominasi. 'The Bear', 'Hacks', dan 'Abbott Elementary' bersaing untuk Serial Komedi Terbaik. Primetime Emmy ke-77 akan disiarkan langsung dari Peacock Theater, Los Angeles, pada malam tanggal 14 September. Pemenang dari setiap kategori akan dipilih oleh sekitar 26.000 orang, termasuk sutradara, produser, dan anggota Television Academy lainnya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/abc-1752654230160_169.png?wid=54&w=650&v=1&t=jpeg",
    "author": "ABC Australia - ",
    "published_date": "2025/07/16 15:22:29",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Vandalisme Pelemparan Batu Bisa Dipidana, Simak Penjelasannya!",
    "description": "KAI mengungkapkan bahwa aksi pelemparan batu ke kereta termasuk vandalisme. Tindakan tersebut membuat pelaku dapat dipidana.",
    "body": "Aksi   kembali terjadi. Dua bocah kecil berusia 8 dan 10 tahun melakukan pelemparan batu ke KRL baru di wilayah Bogor Tengah, Kota Bogor, Jawa Barat. Kasi Humas Polresta Bogor Kota Ipda Eko Agus mengatakan, peristiwa terjadi pada Jumat (11/7) sore. Kemudian anak-anak tersebut secara iseng melemparkan batu kecil ke arah KRL yang lewat. Peristiwa ini mengakibatkan KRL baru tersebut tidak bisa dipakai selama tiga hari. KAI mengungkapkan bahwa aksi pelemparan batu ke kereta termasuk   dan dapat dipidana. Berikut informasinya. Bersumber dari akun Instagram resmi KAI Commuter (@commuterline), vandalisme adalah tindakan merusak, mencoret, atau menghancurkan fasilitas umum seperti melempar batu ke kereta, mencoret dinding stasiun, merusak bangku peron, ataupun merusak pintu dan jendela sarana kereta api. Tindakan ini bukan hanya merusak nilai estetika, tetapi juga mengancam keselamatan operasional dan membahayakan nyawa penumpang serta petugas. Tindak pidana atas aksi pelemparan terhadap kereta api diatur dalam Kitab Undang-Undang Hukum Pidana (KUHP) bab VII mengenai kejahatan yang membahayakan keamanan umum bagi Orang atau Barang, di mana pada Pasal 194 ayat 1 tertulis \"Barang siapa dengan sengaja menimbulkan bahaya bagi lalu lintas umum, yang digerakan oleh tenaga uap atau kekuatan mesin lain di jalan kereta api atau trem, diancam dengan pidana penjara paling lama 15 tahun\". Tindakan melempar batu ke kereta bukan sekedar iseng, tetapi termasuk tindakan pidana. Dalam UU No.23 Tahun 2007 tentang perkeretaapian, Pasal 180 menyebutkan bahwa \"Setiap orang dilarang menghilangkan, merusak, atau melakukan perbuatan yang mengakibatkan rusak dan atau tidak berfungsinya prasana dan sarana perkeretaapian\". Beberapa kejadian pelemparan batu ke kereta dapat berdampak serius. Di wilayah Jabodetabek, masinis dan penumpang pernah mengalami luka akibat kaca pecah karena lemparan batu. Selain menyebabkan cedera, insiden ini juga memicu keterlambatan perjalanan dan kerusakan sarana. Berikut ini sederet dampak lain dari vandalisme melempar batu. Sehubungan dengan dampak dari vandalisme pelemparan batu, KAI Commuter Line mengimbau masyarakat untuk:",
    "image": "https://akcdn.detik.net.id/api/wm/2025/06/14/penampakan-2-krl-baru-wira-wiri-rute-bogor-cikarang-1749886405932_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Kanya Anindita Mutiarasari - ",
    "published_date": "2025/07/16 15:20:44",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Kejagung Tepis Ucapan Hotman Paris yang Anggap Tom Lembong Harusnya Bebas",
    "description": "Direktur Penuntutan Jampidsus Kejaksaan Agung, Sutikno, menepis ucapan pengacara Hotman Paris Hutapea.",
    "body": "Direktur Penuntutan Jampidsus Kejaksaan Agung, Sutikno, menepis ucapan pengacara   Hutapea yang menganggap mantan Menteri Perdagangan Thomas Lembong atau Tom Lembong seharusnya bebas dari kasus dugaan korupsi impor gula. Sutikno mengatakan dokumen   (LO) yang disebut-sebut Hotman hanya pendapat hukum dari Kejagung, bukan izin mutlak dalam impor gula. \"Surat itu kan LO, isinya tetap mengacu pada ketentuan. Semua harus melalui rakortas. Jadi jangan hanya bicara LO-nya saja, lihat dulu isinya,\" kata Sutikno di gedung Kejaksaan Agung, Jakarta Selatan, Rabu (16/7/2025). Dia berharap publik tidak berfokus pada isu di luar persidangan. Dia mengajak semua pihak melihat fakta-fakta yang terungkap di persidangan. \"Jangan percaya berita di luar persidangan. Lihat fakta di persidangan,\" ujarnya. Sebagai informasi, Hotman merupakan pengacara Direktur Utama PT Angels Products, Tony Wijaya, yang merupakan salah satu terdakwa kasus dugaan korupsi impor gula. Tony didakwa dalam berkas terpisah dari Tom. Hotman kemudian menilai Tom Lembong seharusnya bisa bebas dari kasus dugaan korupsi impor gula. Hotman menyebutkan mantan Jaksa Agung HM Prasetyo dan mantan Jaksa Agung Muda bidang Tata Usaha Negara (Jamdatun) pada 2017 memperbolehkan kegiatan impor gula. \"Ya, kalau dari segi pendapat hukum Jaksa Agung itu, Jaksa Agung zaman dulu ya, tahun 2017. Kan Menteri Perdagangan meminta pendapat hukum dari Jaksa Agung, maupun dari Jaksa Agung Muda Bidatun, apakah bisa dilakukan 1 A, B, C, D yang adalah hampir sama dengan apa yang dituduhkan dalam surat dakwaan. Dan ternyata Jaksa Agung saat itu, tahun 2017, maupun Jaksa Agung Muda Bidatun, mengatakan boleh. Ya berarti secara hukum harusnya bebas dong harusnya,\" kata Hotman saat ditanya pendapatnya kasus Tom di Pengadilan Tipikor Jakarta Pusat, Selasa (15/7). Sebagai informasi, sidang vonis Tom Lembong akan digelar pada Jumat (18/7). Dalam kasus ini, Tom Lembong didakwa memperkaya diri dan orang lain. Jaksa mengatakan perbuatan Tom membuat negara rugi Rp 578 miliar. Tom Lembong juga telah dituntut hukuman 7 tahun penjara. Tom tetap membantah terlibat kasus korupsi dan meminta dibebaskan.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/direktur-penuntutan-jampidsus-kejaksaan-agung-sutikno-beliadetikcom-1752653896644_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Brigitta Belia Permata Sari - ",
    "published_date": "2025/07/16 15:18:28",
    "language": "id"
},
{
    "domain": "news.detik.com",
    "title": "Aksi Heroik Polisi di Inhu Selamatkan Beruang Madu yang Terjerat Jebakan",
    "description": "Polisi terluka saat mengevakuasi Beruang Madu yang terjerat jebakan warga di Indragiri Hulu (Inhu), Riau.",
    "body": "tidak melulu soal keamanan dan ketertiban. Polisi juga hadir untuk memberikan keadilan bagi hewan dan tumbuhan. Hal inilah yang dilakukan oleh Aipda Irvan Habibiee. Bhabibkamtibmas Kelurahan Batu Rijal Hilir, Kecamatan Peranap, Kabupaten Indragiri Hulu (Inhu) itu terluka saat mengevakuasi Beruang Madu yang terluka dan terjebak jebakan warga. Insiden ini terjadi saat Aipda Irvan dan anggota Polsek Peranap melakukan evakuasi terhadap beruang madu yang di Kelurahan Batu Rijal Hilir, Kecamatan Peranap, pada Selasa (15/7). \"Awalnya anggota membantu tim BKSDA (Balai Konservasi Sumber Daya Alam) untuk evakuasi beruang yang terkena jeratan, namun karena masih dalam kondisi agresif meski telah terkena bius dari tim BKSDA Pekanbaru,\" jelas Kapolres Inhu AKBP Fahrian Saleh Siregar, Rabu (16/7/2025). Evakuasi dimulai sejak pukul 08.30 WIB di kawasan pemukiman warga, Kelurahan Batu Rijal Hilir, Kecamatan Peranap. Beruang madu itu ditemukan dalam keadaan terperangkap jeratan dan mengalami luka pada bagian tubuhnya. Mengantisipasi potensi serangan dari hewan yang terpojok, pihak Kecamatan Peranap bersama Kelurahan Batu Rijal Hilir menggandeng tim profesional dari BKSDA, serta melibatkan unsur TNI, Damkar, dan kepolisian setempat. Beruang tersebut dibius untuk memudahkan proses evakuasi. Saat proses pembiusan berlangsung, sejumlah warga terlihat terlalu dekat dengan lokasi. Demi menghindari potensi bahaya, Aipda Irvan dengan sigap berusaha menjauhkan warga dari titik evakuasi. Namun naas, dalam proses tersebut ia terjatuh dan secara tidak sengaja terkena pisau miliknya yang dibawa. \"Aipda Irvan langsung dievakuasi ke Puskesmas terdekat oleh rekan-rekannya untuk mendapatkan penanganan medis. Beruntung, luka yang dialaminya tidak membahayakan jiwa,\" imbuhnya. Giat evakuasi berakhir pukul 10.00 WIB. Setelah kondisi oleh tim medis hewan BKSDA, hewan dilindungi tersebut langsung dibawa untuk proses perawatan dan akan dikembalikan ke habitat alaminya yang aman dan jauh dari pemukiman warga. Polres Inhu juga mengimbau masyarakat untuk segera melapor kepada pihak berwenang jika menemukan satwa liar di lingkungan tempat tinggal, agar penanganan bisa dilakukan secara profesional dan aman, tanpa membahayakan manusia maupun satwa tersebut. Beruang madu adalah satwa dilindungi, dan keberadaannya menjadi indikator penting ekosistem yang sehat. \"Kami harap warga tidak melakukan tindakan yang membahayakan hewan maupun diri sendiri, cukup laporkan dan serahkan pada petugas,\" pungkasnya.",
    "image": "https://akcdn.detik.net.id/api/wm/2025/07/16/polisi-terluka-saat-mengevakuasi-beruang-madu-yang-terjerat-jebakan-warga-di-indragiri-hulu-riau-1752653847851_169.jpeg?wid=54&w=650&v=1&t=jpeg",
    "author": "Mei Amelia R - ",
    "published_date": "2025/07/16 15:18:06",
    "language": "id"
}
]