[
{"url": "https://nasional.kompas.com/read/2025/07/15/15355151/eks-stafsus-menaker-hanif-dhakiri-bungkam-usai-diperiksa-kpk-terkait", "domain": "nasional.kompas.com", "title": "Eks Stafsus Menaker Hanif Dhakiri Bungkam Usai Diperiksa KPK Terkait Pemerasan Izin TKA", "description": "Eks stafsus Menaker, Maria Magdalena S. bungkam usai diperiksa KPK terkait kasus pemerasan izin TKA di Kemenaker.", "body": " Mantan staf khusus (stafsus) Menteri Ketenagakerjaan Periode 2014-2019 Hanif Dhakiri, sekaligus Politikus Partai Kebangkitan Bangsa (PKB) Maria Magdalena, bungkam usai menjalani pemeriksaan di Komisi Pemberantasan Korupsi ( ) terkait kasus pemerasan pengurusan izin Rencana Penggunaan Tenaga Kerja Asing (RPTKA) di Kementerian Ketenagakerjaan. Pantauan di lokasi, Maria turun dari lantai dua ruang pemeriksaan KPK pada pukul 14.00 WIB, Selasa (15/7/2025). Dia berjalan tergesa-gesa keluar dari Gedung Merah Putih sambil membawa buku berjudul \"The Diary of a CEO\" karya Steven Bartlett. Maria juga tidak menanggapi pertanyaan wartawan terkait pemeriksaannya hari ini. Matanya hanya tertuju ke depan sambil berjalan cepat dan sesekali menutup bagian wajahnya dengan buku tersebut. Sementara itu, Juru Bicara KPK Budi Prasetyo belum memberikan keterangan terkait hasil pemeriksaan Maria sebagai saksi dalam perkara tersebut. Sebelumnya, KPK memanggil tiga mantan stafsus Menteri Ketenagakerjaan Periode 2014-2019 Hanif Dhakiri sebagai saksi terkait kasus pemerasan pengurusan izin Rencana Penggunaan Tenaga Kerja Asing (RPTKA) di Kementerian Ketenagakerjaan. Ketiga mantan stafsus Menaker tersebut adalah Maria Magdalena S., Nur Nadlifah, dan Mafirion. \"Pemeriksaan dilakukan di Gedung Merah Putih KPK,\" kata Juru Bicara KPK Budi Prasetyo dalam keterangannya, Selasa. Dalam perkara ini, KPK menetapkan delapan orang tersangka dalam kasus pemerasan pengurusan izin RPTKA di Kemenaker pada Kamis (5/6/2025). Kedelapan tersangka adalah Suhartono (SH) selaku eks Dirjen Pembinaan Penempatan Tenaga Kerja dan Perluasan Kesempatan Kerja (Binapenta dan PKK); Haryanto (HY) selaku Dirjen Binapenta Kemenaker periode 2024-2025 sekaligus Staf Ahli Menaker. Kemudian, Wisnu Pramono (WP) selaku Direktur Pengendalian Penggunaan TKA (PPTKA) Kemenaker tahun 2017-2019; Devi Angraeni (DA) selaku Koordinator Uji Kelayaan Pengesahan Pengendalian Penggunaan TKA; Gatot Widiartono (GTW) selaku Kepala Sub Direktorat Maritim dan Pertanian di Direktorat Jenderal Pembinaan Penempatan Tenaga Kerja dan Perluasan Kesempatan Kerja; serta Putri Citra Wahyoe (PCW), Jamal Shodiqin (JMS), dan Alfa Eshad (ALF) selaku staf. KPK mengatakan, para tersangka telah menerima uang hasil pemerasan sebesar Rp 53,7 miliar dari para pemohon izin RPTKA selama periode 2019-2024. Budi merinci uang yang diterima para tersangka, di antaranya Suhartono (Rp 460 juta), Haryanto (Rp 18 miliar), Wisnu Pramono (Rp 580 juta), Devi Angraeni (Rp 2,3 miliar), Gatot Widiartono (Rp 6,3 miliar), Putri Citra Wahyoe (Rp 13,9 miliar), Alfa Eshad (Rp 1,8 miliar), dan Jamal Shodiqin (Rp 1,1 miliar).", "image": "https://asset.kompas.com/crops/Xp65_KzgL_vUfTIZdDgu_komtwA=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6876108b2a9db.jpg", "author": "\n                Haryanti Puspa Sari,            ", "published_date": "2025-07-15T08:35:51+00:00", "language": "id"},
{"url": "https://megapolitan.kompas.com/read/2025/07/15/15370721/pria-yang-ditemukan-tewas-dalam-kamar-kos-di-sawah-besar-meninggal-karena", "domain": "megapolitan.kompas.com", "title": "Pria yang Ditemukan Tewas dalam Kamar Kos di Sawah Besar Meninggal karena Sakit", "description": "Polisi sebut pria yang ditemukan tewas membusuk dalam kamar kos daerah Sawah Besar, Jakarta Pusat, meninggal dunia karena sakit.", "body": " Kapolsek Sawah Besar Kompol Rahmat Himawan mengatakan bahwa EH (63), pria yang ditemukan tewas membusuk di sebuah indekos wilayah Sawah Besar,  , pada Minggu (13/7/2025), diduga meninggal dunia karena penyakit yang dideritanya. “Korban (EH) memang sakit. Usianya 63 tahun, lahir tahun 1962. Tinggal sendiri dan diketahui punya riwayat diabetes dan gangguan jantung,” kata Rahmat kepada  , Selasa (15/7/2025). Rahmat menyampaikan, petugas menemukan sejumlah obat-obatan, yakni obat kolesterol dan asam urat saat memeriksa kamar korban. Pihak keluarga korban yang berdomisili di Jambi telah diberitahu mengenai kematian EH. Mereka memilih untuk tidak melakukan autopsi terhadap jasad EH. “Keluarganya sudah tahu soal riwayat sakit korban dan menyerahkan kuasa pemakaman kepada RW setempat. Jenazah sudah dibawa ke Jambi,” kata Rahmat. Sebelumnya, EH ditemukan meninggal dunia dalam kamar kosnya yang terletak di Jalan A RT 003 RW 008. Penemuan jenazah berawal dari kecurigaan pemilik kos karena mencium bau menyengat selama beberapa hari. “Korban ditemukan dalam posisi terlentang mengenakan kaos dan celana dalam. Kondisi tubuhnya sudah membengkak dan menghitam, mengeluarkan cairan berbau busuk,” ujar Kasubbid Penmas Polda Metro Jaya AKBP Reonald Simanjuntak. Pemilik kos kemudian meminta bantuan warga sekitar untuk mendobrak pintu kamar korban. Ketua RT setempat pun langsung melaporkan kejadian itu ke polisi. Ketua RT setempat, Deta (31), menyebut EH telah tinggal di kos tersebut selama 15 tahun. Namun, kesehariannya dikenal tertutup dan jarang bergaul dengan warga. “Biasanya cuma kelihatan kalau lagi buang sampah atau jemur baju. Selebihnya langsung masuk kamar. Enggak pernah ikut kumpul warga juga,” kata Deta saat ditemui di lokasi. Meski demikian, EH disebut sesekali berpartisipasi dalam kegiatan lingkungan, seperti menyumbang untuk kegiatan RT. Namun tidak ada yang tahu pasti pekerjaan korban, meski ada dugaan dia bekerja secara daring. Menurut Deta, pemilik kosan menyebut H sempat mengalami batuk parah beberapa hari sebelum ditemukan tewas. Namun karena tertutup, tidak ada tetangga yang mengetahui secara pasti kondisinya saat itu. Polisi memastikan tidak ditemukan tanda-tanda kekerasan pada tubuh korban. Dari hasil pemeriksaan sementara dan keterangan keluarga, korban meninggal karena penyakit yang dideritanya. “Enggak ada indikasi lain. Murni karena sakit. Keluarga juga tidak berkenan untuk autopsi karena sudah paham kondisi korban,” tutur Rahmat. Saat ini, polisi menyatakan kasus penemuan jenazah EH telah ditutup dan jenazah telah dipulangkan ke kampung halamannya, Jambi.", "image": "https://asset.kompas.com/crops/HdHxvyex4j4AfDbpYVe1lf0St7s=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/68760e64aa233.jpeg", "author": "\n                Lidia Pratama Febrian,            ", "published_date": "2025-07-15T08:37:07+00:00", "language": "id"},
{"url": "https://megapolitan.kompas.com/read/2025/07/15/15434171/polisi-buru-pria-bersajam-yang-palak-pengendara-mobil-di-pulomas", "domain": "megapolitan.kompas.com", "title": "Polisi Buru Pria Bersajam yang Palak Pengendara Mobil di Pulomas", "description": "Pemalakan terjadi saat korban berinisial M (19) membuka jendela mobilnya saat berhenti di lampu merah Pulomas.", "body": " - Polsek Pulogadung tengah memburu pemalak pengendara mobil di lampu merah Simpang Pulomas, Jakarta Timur, pada Sabtu (12/7/2025). \"Tim gabungan Resmob Polres Jakarta timur dan tim tiga opsnal unit reskrim polsek Pulogadung melakukan upaya pencarian terduga pelaku,\" ucap Kapolsek Pulogadung Kompol Suroto saat dikonfirmasi, Selasa (15/7/2025). Suroto menjelaskan, peristiwa pemalakan terjadi saat korban berinisial M (19) membuka jendela mobilnya saat berhenti di lampu merah Pulomas. \"Korban ingin merokok serta membuka kaca jendela samping dengan lebar, lalu tiba-tiba didatangi seorang laki-laki tidak dikenal dan diduga mabuk langsung meminta uang,\" ungkap Suroto. Namun, korban tidak memenuhi permintaan pelaku dan segera meninggalkan lokasi setelah lampu lalu lintas menyala hijau. \"Tapi oleh korban permintaan pelaku tidak dituruti oleh korban, kemudian korban langsung meninggalkan TKP dan kembali ke alamat ke Koja Jakarta Utara,\" kata Suroto. Suroto menambahkan, korban tidak melaporkan kejadian tersebut ke polisi karena tidak mengalami kerugian apa pun. \"Dikarenakan tidak ada kerugian dan supir yang mengendarai kendaraan dalam keadaan sehat dan selamat maka tidak dilaporkan ke pihak kepolisian,\" ucap dia. Sebelumnya, Sebuah video yang menampilkan aksi pemalakan terhadap seorang pengemudi mobil di Simpang Pulomas, Kecamatan Pulogadung, Jakarta Timur, viral di media sosial. Peristiwa tersebut diketahui terjadi pada Sabtu (12/7/2025), seperti diunggah akun Instagram @lbj_jakarta. Dalam video tersebut terlihat seorang pria diduga melakukan pemalakan terhadap pengemudi mobil saat berhenti di lampu merah.. Pelaku terlihat tidak gentar meskipun aksinya dilakukan di tengah keramaian pengendara. Bahkan, dalam narasi video disebutkan bahwa pelaku diduga membawa senjata tajam untuk mengancam korban. \"Terjadi aksi pemalakan/premanisme terhadap driver mobil di lampu merah Simpang Pulomas arah Cempaka Putih, Jakarta Timur, Sabtu (12/7/2025). Pelaku gunakan senjata untuk mengancam korbannya,\" tulis akun @lbj_jakarta.", "image": "https://asset.kompas.com/crops/6xNyb0-9UlOATvdGY0d8vvAXTYg=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/687601c371cb5.jpg", "author": "\n                Febryan Kevin Candra Kurniawan,            ", "published_date": "2025-07-15T08:43:41+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/15382321/puan-harap-sekolah-rakyat-tak-jadi-pesaing-sekolah-eksisting-tapi-pelengkap", "domain": "nasional.kompas.com", "title": "Puan Harap Sekolah Rakyat Tak Jadi Pesaing Sekolah Eksisting, tapi Pelengkap Sistem Pendidikan", "description": "Puan Maharani berharap Sekolah Rakyat melengkapi pendidikan formal, bukan bersaing. Simak pernyataannya. ", "body": " – Ketua     berharap program   Rakyat yang sudah dimulai pemerintah tidak menjadi pesaing bagi  -sekolah formal yang sudah ada. Politikus PDI-P itu menegaskan bahwa   seharusnya hadir untuk melengkapi sistem pendidikan yang telah ada, bukan menggantikan atau menjadi kompetitor. “Jangan sampai kemudian niat baik atau hal yang harusnya ini tujuannya baik, kemudian menjadi bersifat eksklusif, kemudian menjadi berkompetisi dengan sekolah-sekolah yang sudah ada,” ujar Puan, di Gedung DPR RI, Selasa (15/7/2025). “Ini justru harus melengkapi sekolah-sekolah yang sudah ada. Dan apa yang kemudian sudah dilakukan di lapangan tentu saja harus disempurnakan,” sambung dia. Puan mengapresiasi dimulainya operasional Sekolah Rakyat, pada Senin (14/7/2025). Dia memastikan akan mengawal pelaksanaan program tersebut agar hasil akhir yang ditargetkan bisa tercapai. “Terkait dengan Sekolah Rakyat, tentu saja sangat inovatif, harapan dari DPR. Kami akan mengawasi bahwa jangan sampai ada rakyat Indonesia yang telantar, tidak mendapatkan pendidikan. Ini sangat baik,” kata Puan. Puan meyakini bahwa pelaksanaan Sekolah Rakyat di lapangan masih banyak menghadapi berbagai tantangan. Untuk itu, dia mendorong pemerintah agar terus mengevaluasi dan menyempurnakan pelaksanaan program tersebut. “Saya juga mendengar laporannya bahwa tantangannya di lapangan itu sangat banyak. Jadi, memang banyak sekali yang masih harus disempurnakan,” kata Puan. “DPR tentu saja akan mengawasi dan akan membantu untuk bisa menyempurnakan hal ini, karena sesuatu yang baru itu tentu saja tidak bisa tiba-tiba langsung sempurna,” sambung dia. Untuk diketahui, pada Senin (14/7/2025), pemerintah resmi memulai operasi Sekolah Rakyat di 63 titik dengan peserta didik mencapai 6.130 siswa. Targetnya, total 100 titik Sekolah Rakyat dapat beroperasi pada tahun ajaran 2025/2026, di mana 37 titik tambahan dijadwalkan akan dibuka pada akhir Juli 2025.", "image": "https://asset.kompas.com/crops/D5cvMPSb0LnMEXCjYmenEFfEIV0=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6875ded51d3d2.jpeg", "author": "\n                Tria Sutrisna,            ", "published_date": "2025-07-15T08:38:23+00:00", "language": "id"},
{"url": "https://megapolitan.kompas.com/read/2025/07/15/15444091/pria-yang-tewas-membusuk-di-kos-sawah-besar-dikenal-tertutup-15-tahun-tak", "domain": "megapolitan.kompas.com", "title": "Pria yang Tewas Membusuk di Kos Sawah Besar Dikenal Tertutup, 15 Tahun Tak Pernah Bergaul", "description": "EH (63) ditemukan tewas membusuk di kosnya setelah 15 tahun hidup sendirian dan tertutup.", "body": "EH (63), pria yang ditemukan tewas membusuk di dalam kamar kosnya di kawasan Sawah Besar, Jakarta Pusat, dikenal sebagai sosok tertutup dan jarang bergaul dengan warga sekitar. Ketua RT 003 RW 008 Sawah Besar, Deta Januar (31), menyebutkan EH telah tinggal di indekos tersebut selama 15 tahun. Namun, selama itu pula, korban nyaris tak pernah berinteraksi dengan lingkungan. “Biasanya cuma kelihatan kalau lagi buang sampah atau jemur baju. Selebihnya langsung masuk kamar. Enggak pernah ikut kumpul warga juga,” kata Deta saat ditemui  , Selasa (15/7/2025). Menurut Deta, pemilik kos sempat menceritakan bahwa korban mengalami batuk parah beberapa hari sebelum akhirnya ditemukan dalam kondisi tidak bernyawa. Namun, karena EH sangat tertutup, warga tidak mengetahui secara pasti bagaimana kondisi kesehatannya saat itu. “Kata yang punya kos, sebelum ditemukan meninggal, EH sempat batuk-batuk parah. Tapi kami enggak tahu pasti karena dia memang tertutup dan jarang bicara dengan tetangga,” ujar Deta. Warga baru curiga setelah mencium bau menyengat selama beberapa hari, yang kemudian diketahui berasal dari kamar korban.  pada Minggu (13/7/2025) malam dalam kondisi sudah membusuk dengan tubuh membiru. Meski tertutup, EH dinilai bukan warga yang sepenuhnya acuh tak acuh. Deta menyebut korban beberapa kali tetap menunjukkan partisipasi dalam kegiatan lingkungan. “Paling dia suka ngasih kontribusi buat kegiatan RT, kayak pas ada acara tertentu. Tapi memang nggak pernah hadir langsung,” ujar Deta. Meski demikian, tidak ada warga yang benar-benar mengenal EH secara dekat. Bahkan pekerjaan sehari-harinya pun tak diketahui pasti. Beberapa orang menduga EH bekerja secara daring dari kamar kosnya. “Kalau dari omongan tetangga sih, dia kerja  begitu. Tapi pastinya kerja apa, kami juga enggak tahu,” kata Deta. Selama belasan tahun tinggal di indekos tersebut, EH diketahui hidup sendirian. Warga sekitar tak pernah melihat adanya kerabat atau keluarga yang datang menjenguknya. “Setahu kami, dia memang tinggal sendiri. Enggak pernah ada yang datang. Tapi katanya keluarganya ada di Jambi,” ucap Deta. Setelah penemuan jasad, keluarga EH memberikan kuasa kepada RW setempat untuk mengurus pemulangan jenazah ke kampung halaman.", "image": "https://asset.kompas.com/crops/LlefZkgjdN0y4R2ntN7aFjyjymY=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6876100503b50.jpeg", "author": "\n                Lidia Pratama Febrian,            ", "published_date": "2025-07-15T08:44:40+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/15411931/puan-bakal-diskusi-dengan-pimpinan-dpr-soal-pendelegasian-pembahasan-ruu", "domain": "nasional.kompas.com", "title": "Puan Bakal Diskusi dengan Pimpinan DPR soal Pendelegasian Pembahasan RUU Pemilu", "description": "DPR RI akan segera diskusikan RUU Pemilu pasca putusan MK memisahkan pemilu nasional dan lokal.", "body": " - Ketua DPR RI   mengatakan, DPR akan berdiskusi pimpinan untuk menindaklanjuti mekanisme Rancangan Undang-Undang (RUU) Pemilu. Adapun pembahasan itu semakin diperlukan usai   (MK) memutuskan pemisahan pemilu nasional dengan pemilu lokal. Dalam pertimbangannya, MK menyebut keputusan diambil lantaran pembentuk Undang-Undang, dalam hal ini pemerintah dan DPR RI, belum kunjung merevisi UU Pemilu. \"Kita akan tindaklanjuti di Komisi II nantinya, sesuai dengan mekanismenya,\" kata Puan di Kompleks Parlemen, Senayan, Jakarta Pusat, Selasa (15/7/2025). Puan menyebut, pihaknya akan berkoordinasi terlebih dahulu dengan pimpinan DPR yang lain. Termasuk kata dia, pendelegasian   diberikan kepada Badan Legislasi (Baleg) DPR RI atau Komisi II DPR RI. \"Kita akan tindaklanjuti sesuai dengan mekanismenya apakah nanti itu di Baleg, di Komisi II,\" ucap Puan. \"Jadi antara Komisi II dan Baleg masih akan kami diskusikan di pimpinan,\" imbuhnya. Sebelumnya, Wakil Ketua Komisi II DPR RI dari Fraksi PDI-P,  , mengusulkan pembentukan panitia khusus (Pansus) untuk membahas revisi Undang-Undang (RUU) Pemilu. Langkah tersebut diperlukan menyusul putusan Mahkamah Konstitusi (MK) nomor 135/PUU-XXII/2024 yang memisahkan pelaksanaan pemilu nasional dan daerah mulai 2029. “Pembahasan RUU tersebut idealnya tidak cukup hanya melalui panitia kerja (panja), tetapi bisa dipertimbangkan melalui panitia khusus (pansus) lintas komisi mengingat kompleksitas persoalan yang akan timbul ke depan,” ujar Aria Bima dikutip dari siaran pers, Minggu (29/6/2025). Menurut Bima, salah satu konsekuensi dari putusan MK adalah keharusan memperpanjang masa jabatan DPRD. Sebab, pemilu daerah baru bisa dilaksanakan paling cepat dua tahun setelah pemilu nasional selesai digelar. Namun, dia mengingatkan bahwa perpanjangan masa jabatan DPRD untuk mencegah kekosongan tidak mudah diterapkan. DPR, pemerintah, dan pemangku kebijakan terkait harus menyusul landasan hukumnya agar tidak menimbulkan persoalan baru di kemudian hari. “Perpanjangan masa jabatan DPRD, misalnya, bukan perkara mudah. Kita perlu duduk bersama antara DPR, pemerintah, dan seluruh pemangku kepentingan untuk menyepakati langkah-langkah strategis guna mengantisipasi konsekuensi dari putusan MK tersebut,” jelas Bima.", "image": "https://asset.kompas.com/crops/D5cvMPSb0LnMEXCjYmenEFfEIV0=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6875ded51d3d2.jpeg", "author": "\n                Fika Nurul Ulya,            ", "published_date": "2025-07-15T08:41:19+00:00", "language": "id"},
{"url": "https://megapolitan.kompas.com/read/2025/07/15/15520281/dua-kontrakan-yang-diperjualbelikan-pelaku-penipuan-di-bekasi-dibongkar", "domain": "megapolitan.kompas.com", "title": "Dua Kontrakan yang Diperjualbelikan Pelaku Penipuan di Bekasi Dibongkar Keluarga ", "description": "Keluarga bongkar kontrakan milik pelaku penipuan di Bekasi untuk cegah korban bertambah. Temukan detailnya di sini!", "body": " Dua unit kontrakan yang diperjualbelikan terduga pelaku penipuan berinisial K di kawasan Kranji, Jakasampurna,   Barat, Kota Bekasi, dibongkar keluarga pada 1 Juli 2025. Ketua RW 11 Kelurahan Jakasampurna, Fikri Ferdiansyah menjelaskan, dua unit yang dibongkar merupakan milik kakak pelaku berinisial T. Sang kakak sengaja membongkar kontrakannya karena tak ingin unitnya terus diklaim pelaku untuk diperjualbelikan tanpa sepengetahuannya. \"Jadi daripada diperjualbelikan ke orang-orang, korban bertambah banyak, akhirnya sama kakaknya dibongkar,\" ujar Fikri kepada wartawan, Selasa (15/7/2025). Selain itu, pembongkaran bertujuan untuk mengantisipasi semakin banyak korban yang tertipu ulah adiknya. \"Jadi antisipasi semakin banyak korban,\" ungkap dia. Fikri menjelaskan bahwa total terdapat enam unit kontrakan yang diperjualbelikan K melalui perantaranya berinisial Y di Facebook. Namun, seluruh unit kontrakan yang diperjualbelikan pelaku ternyata bukan miliknya. Dua unit kontrakan di antaranya diketahui milik adik pelaku berinisial RS dan dua kontrakan lainnya milik sang kakak. Sementara dua unit kontrakan sisanya merupakan milik pelaku sendiri yang ia tempati. Fikri juga menyebutkan bahwa seluruh unit kontrakan tersebut merupakan warisan orangtuanya yang dibagikan ke tiga anaknya. \"Enam unit ini peninggalan orangtua, bisa dibilang warisan dari orangtuanya. Ada enam pintu yang dibagi tiga saudara,\" kata dia. Saat ini, K telah kabur sejak 30 Juni 2025, atau sehari sebelum sang kakak membongkar dua unit kontrakannya yang kerap dijadikan obyek penipuan pelaku. Sebelumnya diberitakan, sebanyak 63 orang diduga tertipu jual beli kontrakan di kawasan Kranji, Jakasampurna, Bekasi Barat, Kota Bekasi. Akibat kejadian ini, total kerugian yang dialami para korban ditaksir mencapai Rp 7 miliar.", "image": "https://asset.kompas.com/crops/cvwfe27tIq-keBn-D1L6ySKfDrU=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/687606dfb6be4.jpeg", "author": "\n                Achmad Nasrudin Yahya,            ", "published_date": "2025-07-15T08:52:02+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/15423411/kejagung-jemput-paksa-eks-konsultan-kemendikbudristek-ibrahim-arief", "domain": "nasional.kompas.com", "title": "Kejagung Jemput Paksa Eks Konsultan Kemendikbudristek Ibrahim Arief", "description": "Eks konsultan Kemendikbudristek Ibrahim Arief dijemput paksa oleh Kejaksaan Agung terkait kasus dugaan korupsi pengadaan laptop.", "body": " (Kejagung) menjemput paksa mantan konsultan di lingkungan Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbudristek)  , Selasa (15/7/2025). Ibrahim dijemput paksa terkait kasus dugaan pengadaan laptop berbasis Chromebook. “Iya, hari ini benar (Ibrahim) dijemput,” ujar kuasa hukum Ibrahim, Indra Haposan Sihombing, saat dikonfirmasi, Selasa siang. Ibrahim diketahui tiba di kawasan Kejaksaan Agung sekitar pukul 14.35 WIB didampingi seorang penyidik Kejagung. Saat tiba di Lobi Gedung Bundar Jampidsus Kejaksaan Agung, Ibrahim langsung masuk ke dalam tanpa memberikan keterangan kepada media. Hingga berita ini ditulis, pihak Kejaksaan Agung belum memberikan keterangan terkait penjemputan paksa Ibrahim. Hari ini, penyidik juga tengah memeriksa eks Mendikbudristek  . Nadiem diketahui tiba di Kejagung sekitar pukul 08.58 WIB. Sebelum mulai diperiksa, Nadiem yang ditemani kuasa hukumnya, Hotman Paris, juga tidak memberikan keterangan apapun kepada media yang menunggu. Kejagung belum menetapkan tersangka dalam kasus korupsi pengadaan laptop chromebook di lingkungan Kemendikbudristek. Namun, Kejagung sudah memeriksa sejumlah saksi serta menggeledah beberapa lokasi terakit pengusutan kasus korupsi tersebut.", "image": "https://asset.kompas.com/crops/jtbI4qoVv7lvKUub0rZjT99btNE=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/06/13/684b0c248d2c9.jpg", "author": "\n                Shela Octavia,            ", "published_date": "2025-07-15T08:42:34+00:00", "language": "id"},
{"url": "https://megapolitan.kompas.com/read/2025/07/15/15521351/rano-karno-tinjau-mpls-minta-sekolah-pastikan-tak-ada-kekerasan-pada", "domain": "megapolitan.kompas.com", "title": "Rano Karno Tinjau MPLS, Minta Sekolah Pastikan Tak Ada Kekerasan pada Siswa Baru", "description": "Rano Karno tinjau MPLS di Jakarta, tekankan pentingnya lingkungan sekolah bebas kekerasan dan dorong siswa kenali potensi diri sejak dini.", "body": " Wakil Gubernur DKI     meninjau pelaksanaan   ( ) di dua sekolah wilayah Jakarta Selatan, yakni SD Islam Al-Ikhlas di Cipete dan SMA Negeri 6 Jakarta, Selasa (15/7/2025). Dalam kunjungan tersebut, Rano menekankan soal pentingnya mengenali potensi diri sejak dini serta menciptakan lingkungan sekolah yang aman dan bebas dari kekerasan. “Kami berharap mudah-mudahan kegiatan (MPLS) positif, enggak boleh lagi istilahnya mungkin dulu kita dengar ada mapras, ada ospek gitu kan. Artinya kegiatan ini (MPLS) sangat bermanfaat,” ucap Rano, Selasa. Di SD Islam Al-Ikhlas, Rano berbagi kisah tentang perjalanan hidupnya dari aktor cilik hingga menjadi Wakil Gubernur. Ia berharap cerita tersebut bisa menginspirasi para siswa untuk percaya diri dan berani mengejar cita-cita. Sementara itu, di SMA Negeri 6 Jakarta, Rano menyaksikan deklarasi Sekolah Anti-Kekerasan, Anti-Bullying, dan Anti-Narkoba yang diucapkan ratusan siswa secara serentak. Para siswa menyatakan komitmen untuk menolak segala bentuk kekerasan fisik, verbal, kekerasan seksual, serta penyalahgunaan narkoba. Ia menegaskan bahwa Pemprov DKI Jakarta turun langsung ke sekolah-sekolah untuk memastikan kegiatan MPLS berjalan dengan baik, aman, dan sesuai tujuan awal, yakni mengenalkan lingkungan sekolah kepada siswa baru. “Anak-anak ini kan baru masuk ke lingkungan baru. Tentu mereka harus kenal dengan sekolahnya, guru-gurunya, dan teman-temannya. Karena itu, program ini penting sekali. Dan dari pemantauan saya hari ini, sejauh ini MPLS berjalan dengan baik dan tertib,” ungkap Rano. Pemprov DKI Jakarta, lanjut Rano, akan terus memantau pelaksanaan MPLS di berbagai sekolah demi memastikan kegiatan tersebut benar-benar menjadi awal yang baik bagi para peserta didik baru di Ibu Kota.", "image": "https://asset.kompas.com/crops/TyWq456UO5W2YHmW9xf2hxYUDJ0=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6875ceed63bb7.jpeg", "author": "\n                Ruby Rachmadina,            ", "published_date": "2025-07-15T08:52:13+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/15470301/puan-soal-pertemuan-internal-pdi-p-bahas-putusan-mk-baru-diskusi-belum-ada", "domain": "nasional.kompas.com", "title": "Puan soal Pertemuan Internal PDI-P Bahas Putusan MK: Baru Diskusi, Belum Ada Keputusan", "description": "Puan Maharani ungkapkan PDI-P masih berdiskusi soal putusan MK terkait Pemilu 2029.", "body": " - Ketua DPP     menuturkan partainya masih berdiskusi mengenai putusan   (MK) yang memisahkan pemilu nasional dengan pemilu lokal. Ia menyebut, belum ada keputusan atau langkah yang bakal diambil partai. Hal ini disampaikan Puan menyusul kemungkinan pertemuan internal PDI-P untuk membahas putusan MK tersebut. \"Ya, semua partai pasti kan mendiskusikan hal itu, tapi baru berdiskusi, belum ada keputusan terkait apa yang akan diputuskan,\" kata Puan, di Kompleks Parlemen, Senayan, Jakarta, Selasa (15/7/2025). Namun, ia menyatakan, putusan MK yang memisahkan pemilu nasional dengan pemilu lokal sudah menyalahi Undang-Undang Dasar (UUD) 1945. Sebab, dalam peraturan perundang-undangan, pemilu harus dilaksanakan lima tahun sekali. Sedangkan putusan MK membuat pemilu diadakan dua kali. Pemilu pertama untuk pemungutan suara dilakukan secara serentak untuk memilih anggota DPR, DPD, presiden, dan wakil presiden pada tahun 2029. Setelahnya, dalam waktu paling singkat 2 tahun atau paling lama 2 tahun 6 bulan sejak pelantikan anggota DPR dan DPD atau sejak pelantikan presiden dan wakil presiden, pemungutan suara serentak kembali dilakukan untuk memilih anggota DPRD serta kepala daerah. \"Kita semua mendiskusikan bahwa ya, apa yang menjadi keputusan MK sudah tidak sesuai dengan Undang-Undang Dasar, karena memang sesuai dengan Undang-Undang, pemilu adalah 5 tahun sekali,\" ucap dia. Ia mengungkapkan, semua partai politik akan mengambil sikap lebih lanjut atas putusan itu. \"Jadi, nanti pada saatnya kami semua partai politik tentu saja sesuai dengan kewenangannya, akan menyikapi hal tersebut sesuai dengan kewenangan kami,\" ujar Puan. Sebelumnya diberitakan, Mahkamah Konstitusi (MK) memutuskan untuk memisahkan pelaksanaan pemilihan umum (pemilu) nasional dan daerah mulai 2029. Artinya, pemilu nasional hanya untuk memilih anggota DPR, DPD, presiden/wakil presiden. Sedangkan, pemilihan anggota DPRD tingkat provinsi dan kabupaten/kota dilakukan bersamaan dengan pemilihan kepala daerah (pilkada).", "image": "https://asset.kompas.com/crops/D5cvMPSb0LnMEXCjYmenEFfEIV0=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6875ded51d3d2.jpeg", "author": "\n                Fika Nurul Ulya,            ", "published_date": "2025-07-15T08:47:03+00:00", "language": "id"},
{"url": "https://megapolitan.kompas.com/read/2025/07/15/15580241/taman-bermain-anak-di-cilincing-terbengkalai-penuh-sampah-dan-jalannya", "domain": "megapolitan.kompas.com", "title": "Taman Bermain Anak di Cilincing Terbengkalai, Penuh Sampah dan Jalannya Becek", "description": "Kondisi taman bermain anak di Cilincing, terlihat sangat terbengkalai, hanya tersisa tiga prosotan warna-warni yang masih berdiri.", "body": " - Kondisi taman bermain anak di RT 13, RW 13, Cilincing, Jakarta Utara, memprihatinkan. Pengamatan   di lokasi, taman bermain tersebut berukuran sekitar 15 x 15 meter. Kemudian, taman ini juga dilengkapi lapangan futsal berukuran 50 x 25 meter yang berada persis di sampingnya. Kondisi taman ini terlihat sangat terbengkalai, hanya tersisa tiga prosotan warna-warni yang masih berdiri di area tengah. Prosotan tersebut juga terlihat sudah ringkih, catnya terkelupas, baut-bautnya hilang dan banyak coretan. Kemudian, lantai taman kini kondisinya sudah banyak lubang. Hal itu lah yang membuat taman tersebut selalu becek ketika hujan tiba. Ditambah lagi, banyak sampah plastik berserakan yang membuat kondisi taman semakin kotor dan kumuh. Selain itu, pagar besi setinggi empat meter yang mengelilingi taman, sebagian banyak hilang, sebagian lagi sudah rusak. Sedangkan untuk kondisi lapangan futsal terlihat masih layak untuk digunakan. Lantai lapangan terlihat masih mulus dan masih dikelilingi pagar besi. Namun, sayangnya taman dan lapangan futsal tersebut berada di belakang bak sampah. \"Itu memang sampah warga. Memang tempat pembuangan sampah,\" ucap salah satu warga bernama Yanto (55) saat diwawancarai Kompas.com di lokasi, Selasa (14/7/2025). Yanto mengatakan, meski sudah rusak dan terbengkalai, taman tersebut masih sering digunakan anak-anak untuk bermain. \"Masih, kalau sore ramai. Cuma lihat kondisinya kurang layak aja,\" kata Yanto. Menurut Yanto, taman itu sudah ada sejak 2017. Taman itu dibangun Pemkot Jakarta Utara.", "image": "https://asset.kompas.com/crops/61FsKwL1cLsKD3fTQ10ecqa4x3c=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6876143fb4725.jpg", "author": "\n                Shinta Dwi Ayu,            ", "published_date": "2025-07-15T08:58:02+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/15513001/pengacara-dahlan-iskan-perundingan-sedang-diupayakan-jawa-pos-malah-lapor", "domain": "nasional.kompas.com", "title": "Pengacara Dahlan Iskan: Perundingan Sedang Diupayakan, Jawa Pos Malah Lapor Polisi", "description": "Pengacara Dahlan Iskan, Johanes Dipa Widjaja, membantah kliennya menutup komunikasi dengan pihak Jawa Pos.", "body": " Pengacara Dahlan Iskan, Johanes Dipa Widjaja, membantah kliennya menutup komunikasi dengan pihak  . Adapun Dahlan dan Jawa Pos, perusahaan yang pernah dibesarkannya, saat ini sedang terlibat perselisihan terkait kepemilikan PT Dharma Nyata Press (DNP) yang memproduksi majalah Nyata. “Pernyataan bahwa pihak Dahlan Iskan tidak pernah merespons komunikasi dari pihak Jawa Pos adalah kebohongan,” kata Dipa dalam keterangan resmi yang diterima Kompas.com, Selasa (15/7/2025). Menurut Dipa, perundingan antara kedua pihak sebenarnya sempat diupayakan. Namun, ketika masih berproses, Jawa Pos justru melaporkan persoalan ini ke Polda Jawa Timur (Jatim). Dahlan dan Nany Wijaya, yang sama-sama pernah menjabat direksi di Jawa Pos, kemudian ditetapkan sebagai tersangka. “Justru pada saat upaya perundingan dilangsungkan, pihak Jawa Pos membuat laporan pidana ke Polda Jatim,” ujar Dipa. Dalam keterangannya, Dipa juga mempertanyakan sikap Jawa Pos yang mempersulit Dahlan untuk mendapatkan kembali dokumen-dokumen terkait PT DNP di kantor Jawa Pos. Dalam keterangan Dahlan Iskan sebelumnya, dokumen itu diperlukan untuk menjelaskan kepada kepolisian terkait perselisihan kepemilikan PT DNP. Namun, Jawa Pos tak kunjung memberikan dokumen itu hingga Dahlan Iskan akhirnya ditetapkan sebagai tersangka dugaan pemalsuan surat dan penggelapan. “Ketika Bapak Dahlan Iskan secara terbuka meminta salinan dokumen-dokumen tersebut, permintaan tersebut tidak dipenuhi dan justru dipersulit,” kata Dipa. “Ada apa? Mengapa dokumen tersebut tidak diberikan kepada orang yang turut membangun imperium media ini? Apakah ada sesuatu yang sengaja ditutup-tutupi?” tambahnya. Sebelumnya, Direksi Jawa Pos menjelaskan kronologi perselisihan perusahaan media tersebut dengan dua mantan direksinya, Dahlan Iskan dan Nany Wijaya. Pengacara Jawa Pos, Daniel, mengatakan, perselisihan di antaranya menyangkut kepemilikan PT DNP yang didirikan atas nama Dahlan Iskan pada 1991. Saat itu, Dahlan merupakan pemilik saham Jawa Pos.", "image": "https://asset.kompas.com/crops/SmbWTeLiE-qjIlLMNz4h31fIAA0=/294x20:1500x824/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2023/09/14/650272558772e.jpg", "author": "\n                Syakirun Ni'am,            ", "published_date": "2025-07-15T08:51:30+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/15560561/puan-ingatkan-sekolah-rakyat-jangan-jadi-eksklusif-dan-pesaing-sekolah", "domain": "nasional.kompas.com", "title": "Puan Ingatkan Sekolah Rakyat Jangan Jadi Eksklusif dan Pesaing Sekolah Eksisting", "description": "Ketua DPR, Puan ingatkan sekolah rakyat harus melengkapi sekolah yang sudah ada. Jadi, jangan kemudian bersifat eksklusif dan jadi pesaing bagi...", "body": " - Ketua Dewan Perwakilan Rakyat (DPR) RI   mengingatkan bahwa   hadir untuk melengkapi sistem pendidikan yang telah ada, sehingga jangan sampai nantinya bersifat eksklusif. Bahkan,   berharap keberadaan Sekolah Rakyat tidak malah menjadi pesaing untuk sekolah-sekolah formal yang sudah ada. “Jangan sampai kemudian niat baik atau hal yang harusnya ini tujuannya baik, kemudian menjadi bersifat eksklusif, kemudian menjadi berkompetisi dengan sekolah-sekolah yang sudah ada,” ujar Puan di Gedung  RI, Selasa (15/7/2025). Menurut Puan, Sekolah Rakyat harusnya bisa melengkapi sekolah formal yang sudah ada terlebih dahulu. “Ini justru harus melengkapi sekolah-sekolah yang sudah ada. Dan apa yang kemudian sudah dilakukan di lapangan tentu saja harus disempurnakan,” katanya lagi. Dalam kesempatan itu, Puan pun mengapresiasi dimulainya operasional Sekolah Rakyat pada Senin, 14 Juli 2025. Dia memastikan bahwa DPR RI akan mengawal pelaksanaan program tersebut agar hasil akhir yang ditargetkan bisa tercapai. “Terkait dengan Sekolah Rakyat, tentu saja sangat inovatif, harapan dari DPR. Kami akan mengawasi bahwa jangan sampai ada rakyat Indonesia yang terlantar, tidak mendapatkan pendidikan. Ini sangat baik,” ujar Puan. Lebih lanjut, politikus Partai Demokrasi Indonesia Perjuangan (PDI-P) ini mendorong agar   terus mengevaluasi dan menyempurnakan pelaksaan Sekolah Rakyat. Sebab, dia menyakini pasti banyak tantangan di lapangan. “Saya juga mendengar laporannya bahwa tantangannya di lapangan itu sangat banyak. Jadi, memang banyak sekali yang masih harus disempurnakan,” kata Puan. “DPR tentu saja akan mengawasi dan akan membantu untuk bisa menyempurnakan hal ini, karena sesuatu yang baru itu tentu saja tidak bisa tiba-tiba langsung sempurna,” ujarnya lagi. Sebagaimana diberitakan, operasional Sekolah Rakyat telah dimulai di 63 titik pada 14 Juli 2025. Namun, pemerintah menargetkan bahwa pada 2025, Sekolah Rakyat sudah bisa berjalan di 100 titik. Dengan 37 titik tambahan dijadwalkan akan dimulai pada akhir Juli 2025. Sekolah Rakyat merupakan program Presiden Prabowo Subianto yang bertujuan memutus rantai kemiskinan di Indonesia.", "image": "https://asset.kompas.com/crops/w_Ac_2kFW2K7BPHGSRSUtzXGBYY=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6875fa2fd0c04.jpg", "author": "\n                Novianti Setuningsih,            ", "published_date": "2025-07-15T08:56:05+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/15581671/puan-sebut-pimpinan-dpr-tengah-kaji-surat-usulan-pemakzulan-gibran", "domain": "nasional.kompas.com", "title": "Puan Sebut Pimpinan DPR Tengah Kaji Surat Usulan Pemakzulan Gibran", "description": "Ketua DPR Puan Maharani masih mempelajari usulan pemakzulan Gibran Rakabuming Raka oleh Forum Purnawirawan TNI.", "body": " - Ketua DPR RI   mengaku masih mempelajari surat usulan  Wakil Presiden RI   yang dilayangkan Forum Purnawirawan Prajurit TNI. Hal itu disampaikan Puan saat ditanya soal perkembangan tindak lanjut surat usulan pemakzulan tersebut oleh pimpinan DPR RI. “Prosesnya itu masih dalam mekanisme yang ada. Kita sedang melihat apakah itu akan diproses seperti apa, bagaimana,” ujar Puan saat ditemui di Gedung DPR RI, Selasa (15/7/2025). Puan menegaskan bahwa sampai saat ini pimpinan belum mencapai kesimpulan, apakah surat usulan pemakzulan tersebut bisa ditindaklanjuti atau tidak. “Dan sampai saat ini kita sedang melihat apakah itu memang surat yang bisa kami proses, dengan mekanisme yang seperti apa,” pungkasnya. Diberitakan sebelumnya, Forum Purnawirawan Prajurit TNI telah mengirim surat berisi desakan pemakzulan Gibran kepada pimpinan DPR, MPR, dan DPD RI. Lewat surat itu, Forum Purnawirawan Prajurit TNI menyorot bahwa Gibran memperoleh tiket pencalonan melalui putusan MK yang cacat hukum, yaitu Putusan Nomor 90/PUU-XXI/2023. Mereka menilai, putusan tersebut melanggar prinsip imparsialitas karena diputus oleh Ketua MK saat itu, yakni Anwar Usman, yang merupakan paman Gibran. “Putusan MK Nomor 90/PUU-XXI/2023 terhadap pasal 169 huruf q Undang-Undang Pemilu seharusnya batal demi hukum karena Anwar Usman tidak mengundurkan diri dari majelis hakim, padahal memiliki konflik kepentingan,” demikian bunyi isi surat tersebut. Selain aspek hukum, Forum Purnawirawan Prajurit TNI juga menilai Gibran tidak pantas menjabat sebagai Wakil Presiden dari sisi kepatutan dan etika. “Dengan kapasitas dan pengalaman yang sangat minim, hanya dua tahun menjabat Wali Kota Solo, serta latar belakang pendidikan yang diragukan, sangat naif bagi negara ini memiliki Wakil Presiden yang tidak patut dan tidak pantas,” seperti dikutip dari surat tersebut. Oleh karenanya, forum ini mendesak DPR segera memproses usulan pemakzulan Gibran sesuai ketentuan hukum dan konstitusi yang berlaku. Sekretaris Jenderal (Sekjen) DPR RI Indra Iskandar menyatakan bahwa pihaknya sudah menerima surat tersebut dan telah meneruskannya ke pimpinan DPR RI pada 6 Juni 2025 lalu.", "image": "https://asset.kompas.com/crops/w_Ac_2kFW2K7BPHGSRSUtzXGBYY=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6875fa2fd0c04.jpg", "author": "\n                Tria Sutrisna,            ", "published_date": "2025-07-15T08:58:16+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/16042081/bakamla-janji-insiden-nelayan-ri-diterpa-ombak-kapal-coast-guard-singapura", "domain": "nasional.kompas.com", "title": "Bakamla Janji Insiden Nelayan RI Diterpa Ombak Kapal Coast Guard Singapura Tak Terulang", "description": "Bakamla berharap dapat mencegah insiden laut seperti yang terjadi antara kapal coast guard Singapura dan nelayan terulang kembali. ", "body": "- Kepala Badan   Republik Indonesia ( ) Laksamana Madya TNI   menegaskan komitmennya untuk memperkuat kerja sama   antara Indonesia, Singapura, dan Malaysia. Salah satu tujuan utamanya adalah mencegah insiden-insiden di laut, seperti yang sempat terjadi akhir tahun lalu saat   Indonesia diterpa ombak  , terulang. \"Singapura juga gitu yang kemarin kena ombak, kita juga sudah komunikasi, bahwa dari Singapura itu juga sudah menyampaikan permohonan maaf bahwa itu mungkin kejadian  , situasi di lapangan kita sendiri tidak paham. Insya Allah tidak akan terulang lagi,\" kata Irvansyah, saat ditemui di Dermaga Ex-President, Tanjung Priok, Jakarta Utara, Selasa (15/7/2025). Hal tersebut disampaikan Irvansyah setelah menyambut kedatangan dua kapal Singapore Police Coast Guard (SPCG) di lokasi yang sama. Kedatangan kapal Blue Shark dan Tiger Shark itu merupakan bagian dari kunjungan balasan Singapura setelah sebelumnya Bakamla RI mengunjungi Negeri Singa dengan kapal patroli. Selain dua kapal Singapura, empat personel dari Malaysian Maritime Enforcement Agency (MMEA) juga ikut hadir berkunjung. Selama tiga hari ke depan, ketiga negara akan menggelar berbagai kegiatan bersama, seperti olahraga hingga diskusi ringan soal keamanan laut. Irvansyah menyebut, kegiatan ini menunjukkan soliditas antar-Coast Guard ASEAN, khususnya di kawasan Selat Malaka dan sekitarnya. \"Ini menunjukkan bahwa memang untuk keamanan laut, keselamatan di laut ini milik bersama, tidak hanya milik satu negara saja,\" ungkap jenderal bintang tiga TNI AL itu. Irvansyah mengatakan, kerja sama trilateral ini sudah terjalin cukup lama melalui patroli bersama yang dinamai Operasi Optima, serta pertukaran informasi antara pusat kendali masing-masing negara. Patroli gabungan ini juga menyasar penanggulangan ancaman nyata di perairan Asia Tenggara, seperti penyelundupan narkoba, barang ilegal, hingga perdagangan manusia. Irvansyah mengakui bahwa jaringan penyelundupan di kawasan ini sangat kuat, dan upaya penegakan hukum tidak bisa dilakukan secara sepihak. \"Dan ini perlu kita kerja samakan. Terutama narkoba. Memang jaringannya sepertinya tidak habis-habisnya. Seperti kejahatan di darat juga tidak pernah habisnya. Sekeras apapun kita bekerja, selalu ada,\" tutur dia. Diberitakan sebelumnya, sejumlah nelayan Belakangpadang dilaporkan mengalami intimidasi saat menangkap ikan di wilayah perairan Pulau Nipah, Batam, Kepulauan Riau pada Selasa (24/12/2024). Salah satu nelayan dilaporkan jatuh dari boat akibat terkena ombak yang ditimbulkan oleh kapal patroli Singapura.", "image": "https://asset.kompas.com/crops/FMBBL8JtQRXtujPsuj3BsRdgaP8=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6875e26cd65a1.jpg", "author": "\n                Nicholas Ryan Aditya,            ", "published_date": "2025-07-15T09:04:20+00:00", "language": "id"}
]
{"url": "https://megapolitan.kompas.com/read/2025/07/15/15434171/polisi-buru-pria-bersajam-yang-palak-pengendara-mobil-di-pulomas", "domain": "megapolitan.kompas.com", "title": "Polisi Buru Pria Bersajam yang Palak Pengendara Mobil di Pulomas", "description": "Pemalakan terjadi saat korban berinisial M (19) membuka jendela mobilnya saat berhenti di lampu merah Pulomas.", "body": " - Polsek Pulogadung tengah memburu pemalak pengendara mobil di lampu merah Simpang Pulomas, Jakarta Timur, pada Sabtu (12/7/2025). \"Tim gabungan Resmob Polres Jakarta timur dan tim tiga opsnal unit reskrim polsek Pulogadung melakukan upaya pencarian terduga pelaku,\" ucap Kapolsek Pulogadung Kompol Suroto saat dikonfirmasi, Selasa (15/7/2025). Suroto menjelaskan, peristiwa pemalakan terjadi saat korban berinisial M (19) membuka jendela mobilnya saat berhenti di lampu merah Pulomas. \"Korban ingin merokok serta membuka kaca jendela samping dengan lebar, lalu tiba-tiba didatangi seorang laki-laki tidak dikenal dan diduga mabuk langsung meminta uang,\" ungkap Suroto. Namun, korban tidak memenuhi permintaan pelaku dan segera meninggalkan lokasi setelah lampu lalu lintas menyala hijau. \"Tapi oleh korban permintaan pelaku tidak dituruti oleh korban, kemudian korban langsung meninggalkan TKP dan kembali ke alamat ke Koja Jakarta Utara,\" kata Suroto. Suroto menambahkan, korban tidak melaporkan kejadian tersebut ke polisi karena tidak mengalami kerugian apa pun. \"Dikarenakan tidak ada kerugian dan supir yang mengendarai kendaraan dalam keadaan sehat dan selamat maka tidak dilaporkan ke pihak kepolisian,\" ucap dia. Sebelumnya, Sebuah video yang menampilkan aksi pemalakan terhadap seorang pengemudi mobil di Simpang Pulomas, Kecamatan Pulogadung, Jakarta Timur, viral di media sosial. Peristiwa tersebut diketahui terjadi pada Sabtu (12/7/2025), seperti diunggah akun Instagram @lbj_jakarta. Dalam video tersebut terlihat seorang pria diduga melakukan pemalakan terhadap pengemudi mobil saat berhenti di lampu merah.. Pelaku terlihat tidak gentar meskipun aksinya dilakukan di tengah keramaian pengendara. Bahkan, dalam narasi video disebutkan bahwa pelaku diduga membawa senjata tajam untuk mengancam korban. \"Terjadi aksi pemalakan/premanisme terhadap driver mobil di lampu merah Simpang Pulomas arah Cempaka Putih, Jakarta Timur, Sabtu (12/7/2025). Pelaku gunakan senjata untuk mengancam korbannya,\" tulis akun @lbj_jakarta.", "image": "https://asset.kompas.com/crops/6xNyb0-9UlOATvdGY0d8vvAXTYg=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/687601c371cb5.jpg", "author": "\n                Febryan Kevin Candra Kurniawan,            ", "published_date": "Unknown", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/15382321/puan-harap-sekolah-rakyat-tak-jadi-pesaing-sekolah-eksisting-tapi-pelengkap", "domain": "nasional.kompas.com", "title": "Puan Harap Sekolah Rakyat Tak Jadi Pesaing Sekolah Eksisting, tapi Pelengkap Sistem Pendidikan", "description": "Puan Maharani berharap Sekolah Rakyat melengkapi pendidikan formal, bukan bersaing. Simak pernyataannya. ", "body": " – Ketua     berharap program   Rakyat yang sudah dimulai pemerintah tidak menjadi pesaing bagi  -sekolah formal yang sudah ada. Politikus PDI-P itu menegaskan bahwa   seharusnya hadir untuk melengkapi sistem pendidikan yang telah ada, bukan menggantikan atau menjadi kompetitor. “Jangan sampai kemudian niat baik atau hal yang harusnya ini tujuannya baik, kemudian menjadi bersifat eksklusif, kemudian menjadi berkompetisi dengan sekolah-sekolah yang sudah ada,” ujar Puan, di Gedung DPR RI, Selasa (15/7/2025). “Ini justru harus melengkapi sekolah-sekolah yang sudah ada. Dan apa yang kemudian sudah dilakukan di lapangan tentu saja harus disempurnakan,” sambung dia. Puan mengapresiasi dimulainya operasional Sekolah Rakyat, pada Senin (14/7/2025). Dia memastikan akan mengawal pelaksanaan program tersebut agar hasil akhir yang ditargetkan bisa tercapai. “Terkait dengan Sekolah Rakyat, tentu saja sangat inovatif, harapan dari DPR. Kami akan mengawasi bahwa jangan sampai ada rakyat Indonesia yang telantar, tidak mendapatkan pendidikan. Ini sangat baik,” kata Puan. Puan meyakini bahwa pelaksanaan Sekolah Rakyat di lapangan masih banyak menghadapi berbagai tantangan. Untuk itu, dia mendorong pemerintah agar terus mengevaluasi dan menyempurnakan pelaksanaan program tersebut. “Saya juga mendengar laporannya bahwa tantangannya di lapangan itu sangat banyak. Jadi, memang banyak sekali yang masih harus disempurnakan,” kata Puan. “DPR tentu saja akan mengawasi dan akan membantu untuk bisa menyempurnakan hal ini, karena sesuatu yang baru itu tentu saja tidak bisa tiba-tiba langsung sempurna,” sambung dia. Untuk diketahui, pada Senin (14/7/2025), pemerintah resmi memulai operasi Sekolah Rakyat di 63 titik dengan peserta didik mencapai 6.130 siswa. Targetnya, total 100 titik Sekolah Rakyat dapat beroperasi pada tahun ajaran 2025/2026, di mana 37 titik tambahan dijadwalkan akan dibuka pada akhir Juli 2025.", "image": "https://asset.kompas.com/crops/D5cvMPSb0LnMEXCjYmenEFfEIV0=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6875ded51d3d2.jpeg", "author": "\n                Tria Sutrisna,            ", "published_date": "Unknown", "language": "id"},
{"url": "https://megapolitan.kompas.com/read/2025/07/15/15444091/pria-yang-tewas-membusuk-di-kos-sawah-besar-dikenal-tertutup-15-tahun-tak", "domain": "megapolitan.kompas.com", "title": "Pria yang Tewas Membusuk di Kos Sawah Besar Dikenal Tertutup, 15 Tahun Tak Pernah Bergaul", "description": "EH (63) ditemukan tewas membusuk di kosnya setelah 15 tahun hidup sendirian dan tertutup.", "body": "EH (63), pria yang ditemukan tewas membusuk di dalam kamar kosnya di kawasan Sawah Besar, Jakarta Pusat, dikenal sebagai sosok tertutup dan jarang bergaul dengan warga sekitar. Ketua RT 003 RW 008 Sawah Besar, Deta Januar (31), menyebutkan EH telah tinggal di indekos tersebut selama 15 tahun. Namun, selama itu pula, korban nyaris tak pernah berinteraksi dengan lingkungan. “Biasanya cuma kelihatan kalau lagi buang sampah atau jemur baju. Selebihnya langsung masuk kamar. Enggak pernah ikut kumpul warga juga,” kata Deta saat ditemui  , Selasa (15/7/2025). Menurut Deta, pemilik kos sempat menceritakan bahwa korban mengalami batuk parah beberapa hari sebelum akhirnya ditemukan dalam kondisi tidak bernyawa. Namun, karena EH sangat tertutup, warga tidak mengetahui secara pasti bagaimana kondisi kesehatannya saat itu. “Kata yang punya kos, sebelum ditemukan meninggal, EH sempat batuk-batuk parah. Tapi kami enggak tahu pasti karena dia memang tertutup dan jarang bicara dengan tetangga,” ujar Deta. Warga baru curiga setelah mencium bau menyengat selama beberapa hari, yang kemudian diketahui berasal dari kamar korban.  pada Minggu (13/7/2025) malam dalam kondisi sudah membusuk dengan tubuh membiru. Meski tertutup, EH dinilai bukan warga yang sepenuhnya acuh tak acuh. Deta menyebut korban beberapa kali tetap menunjukkan partisipasi dalam kegiatan lingkungan. “Paling dia suka ngasih kontribusi buat kegiatan RT, kayak pas ada acara tertentu. Tapi memang nggak pernah hadir langsung,” ujar Deta. Meski demikian, tidak ada warga yang benar-benar mengenal EH secara dekat. Bahkan pekerjaan sehari-harinya pun tak diketahui pasti. Beberapa orang menduga EH bekerja secara daring dari kamar kosnya. “Kalau dari omongan tetangga sih, dia kerja  begitu. Tapi pastinya kerja apa, kami juga enggak tahu,” kata Deta. Selama belasan tahun tinggal di indekos tersebut, EH diketahui hidup sendirian. Warga sekitar tak pernah melihat adanya kerabat atau keluarga yang datang menjenguknya. “Setahu kami, dia memang tinggal sendiri. Enggak pernah ada yang datang. Tapi katanya keluarganya ada di Jambi,” ucap Deta. Setelah penemuan jasad, keluarga EH memberikan kuasa kepada RW setempat untuk mengurus pemulangan jenazah ke kampung halaman.", "image": "https://asset.kompas.com/crops/LlefZkgjdN0y4R2ntN7aFjyjymY=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6876100503b50.jpeg", "author": "\n                Lidia Pratama Febrian,            ", "published_date": "Unknown", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/15411931/puan-bakal-diskusi-dengan-pimpinan-dpr-soal-pendelegasian-pembahasan-ruu", "domain": "nasional.kompas.com", "title": "Puan Bakal Diskusi dengan Pimpinan DPR soal Pendelegasian Pembahasan RUU Pemilu", "description": "DPR RI akan segera diskusikan RUU Pemilu pasca putusan MK memisahkan pemilu nasional dan lokal.", "body": " - Ketua DPR RI   mengatakan, DPR akan berdiskusi pimpinan untuk menindaklanjuti mekanisme Rancangan Undang-Undang (RUU) Pemilu. Adapun pembahasan itu semakin diperlukan usai   (MK) memutuskan pemisahan pemilu nasional dengan pemilu lokal. Dalam pertimbangannya, MK menyebut keputusan diambil lantaran pembentuk Undang-Undang, dalam hal ini pemerintah dan DPR RI, belum kunjung merevisi UU Pemilu. \"Kita akan tindaklanjuti di Komisi II nantinya, sesuai dengan mekanismenya,\" kata Puan di Kompleks Parlemen, Senayan, Jakarta Pusat, Selasa (15/7/2025). Puan menyebut, pihaknya akan berkoordinasi terlebih dahulu dengan pimpinan DPR yang lain. Termasuk kata dia, pendelegasian   diberikan kepada Badan Legislasi (Baleg) DPR RI atau Komisi II DPR RI. \"Kita akan tindaklanjuti sesuai dengan mekanismenya apakah nanti itu di Baleg, di Komisi II,\" ucap Puan. \"Jadi antara Komisi II dan Baleg masih akan kami diskusikan di pimpinan,\" imbuhnya. Sebelumnya, Wakil Ketua Komisi II DPR RI dari Fraksi PDI-P,  , mengusulkan pembentukan panitia khusus (Pansus) untuk membahas revisi Undang-Undang (RUU) Pemilu. Langkah tersebut diperlukan menyusul putusan Mahkamah Konstitusi (MK) nomor 135/PUU-XXII/2024 yang memisahkan pelaksanaan pemilu nasional dan daerah mulai 2029. “Pembahasan RUU tersebut idealnya tidak cukup hanya melalui panitia kerja (panja), tetapi bisa dipertimbangkan melalui panitia khusus (pansus) lintas komisi mengingat kompleksitas persoalan yang akan timbul ke depan,” ujar Aria Bima dikutip dari siaran pers, Minggu (29/6/2025). Menurut Bima, salah satu konsekuensi dari putusan MK adalah keharusan memperpanjang masa jabatan DPRD. Sebab, pemilu daerah baru bisa dilaksanakan paling cepat dua tahun setelah pemilu nasional selesai digelar. Namun, dia mengingatkan bahwa perpanjangan masa jabatan DPRD untuk mencegah kekosongan tidak mudah diterapkan. DPR, pemerintah, dan pemangku kebijakan terkait harus menyusul landasan hukumnya agar tidak menimbulkan persoalan baru di kemudian hari. “Perpanjangan masa jabatan DPRD, misalnya, bukan perkara mudah. Kita perlu duduk bersama antara DPR, pemerintah, dan seluruh pemangku kepentingan untuk menyepakati langkah-langkah strategis guna mengantisipasi konsekuensi dari putusan MK tersebut,” jelas Bima.", "image": "https://asset.kompas.com/crops/D5cvMPSb0LnMEXCjYmenEFfEIV0=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6875ded51d3d2.jpeg", "author": "\n                Fika Nurul Ulya,            ", "published_date": "Unknown", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/15423411/kejagung-jemput-paksa-eks-konsultan-kemendikbudristek-ibrahim-arief", "domain": "nasional.kompas.com", "title": "Kejagung Jemput Paksa Eks Konsultan Kemendikbudristek Ibrahim Arief", "description": "Eks konsultan Kemendikbudristek Ibrahim Arief dijemput paksa oleh Kejaksaan Agung terkait kasus dugaan korupsi pengadaan laptop.", "body": " (Kejagung) menjemput paksa mantan konsultan di lingkungan Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbudristek)  , Selasa (15/7/2025). Ibrahim dijemput paksa terkait kasus dugaan pengadaan laptop berbasis Chromebook. “Iya, hari ini benar (Ibrahim) dijemput,” ujar kuasa hukum Ibrahim, Indra Haposan Sihombing, saat dikonfirmasi, Selasa siang. Ibrahim diketahui tiba di kawasan Kejaksaan Agung sekitar pukul 14.35 WIB didampingi seorang penyidik Kejagung. Saat tiba di Lobi Gedung Bundar Jampidsus Kejaksaan Agung, Ibrahim langsung masuk ke dalam tanpa memberikan keterangan kepada media. Hingga berita ini ditulis, pihak Kejaksaan Agung belum memberikan keterangan terkait penjemputan paksa Ibrahim. Hari ini, penyidik juga tengah memeriksa eks Mendikbudristek  . Nadiem diketahui tiba di Kejagung sekitar pukul 08.58 WIB. Sebelum mulai diperiksa, Nadiem yang ditemani kuasa hukumnya, Hotman Paris, juga tidak memberikan keterangan apapun kepada media yang menunggu. Kejagung belum menetapkan tersangka dalam kasus korupsi pengadaan laptop chromebook di lingkungan Kemendikbudristek. Namun, Kejagung sudah memeriksa sejumlah saksi serta menggeledah beberapa lokasi terakit pengusutan kasus korupsi tersebut.", "image": "https://asset.kompas.com/crops/jtbI4qoVv7lvKUub0rZjT99btNE=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/06/13/684b0c248d2c9.jpg", "author": "\n                Shela Octavia,            ", "published_date": "Unknown", "language": "id"},
[
{"url": "https://megapolitan.kompas.com/read/2025/07/15/16071221/ijazah-sekolah-rakyat-sama-dengan-sekolah-umum-tapi-rapornya-beda", "domain": "megapolitan.kompas.com", "title": "Ijazah Sekolah Rakyat Sama dengan Sekolah Umum, tapi Rapornya Beda", "description": "Sekolah Rakyat Sentra Handayani, Jakarta Timur, menerapkan kurikulum merdeka dalam sistem pendidikan, sama dengan sekolah umum.", "body": " - Kepala   Sentra Handayani, Regut Sutrasto, mengatakan, ijazah yang akan diterima siswa   sama seperti dengan sekolah formal pada umumnya. Perbedaannya hanya terletak pada format penilaian di rapor, yang mencantumkan deskripsi mengenai bakat dan minat siswa. \"Ijazah sama seperti sekolah umum, cuma nanti kalau rapor yang beda dari sekolah umum yaitu deskripsinya, seperti deskripsi bakat dan minatnya,\" ujar Regut saat ditemui di Sentra Handayani, Selasa (15/7/2025). Ia menambahkan, saat ini   masih membuka jenjang kelas satu SMP, sementara untuk jenjang lainnya akan disiapkan di gedung baru. \"Tapi yang saya tahu, pemerintah lagi membangun satu kawasan sekolah rakyat yang lebih luas, ada SD, SMP dan SMA kemungkinan anak-anak kita pindah kesana. tapi kita belum tahu, informasi kedepannya seperti apa,\" ucap Regut. Sebelumnya, Sekolah Rakyat Sentra Handayani, Jakarta Timur, menerapkan kurikulum merdeka dalam sistem pendidikan, sama dengan sekolah umum. \"Kalau dari kurikulumnya sama (dengan sekolah umum), karena kita ada kurikulum merdeka, kurikulum nasional yang kita pakai,\" kata Kepala Sekolah Rakyat Sentra Handayani Regut Sutrasto saat ditemui di Sentra Handayani, Senin (14/7/2025). Regut menjelaskan, perbedaan utama antara sekolah rakyat dan sekolah umum terletak pada teknologi yang diterapkan pada pembelajaran.  menggunakan metode   (LMS), sebuah platform perangkat lunak yang biasanya berbasis web. Sistem ini digunakan untuk merencanakan, mengelola, mendistribusikan, dan melacak kegiatan pembelajaran siswa. \"Kalau cara pembelajar teknologi tentunya berbeda, karena kita kan menggunakan Learning Management System (LMS), kalau di sekolah reguler kan enggak,\" kata dia. Regut menambahkan, pada pekan pertama sekolah yang dimulai Senin (14/7/2025) hari ini, belum ada kegiatan belajar mengajar formal. Siswa masih dalam tahap pengenalan.", "image": "https://asset.kompas.com/crops/8LemfBpyb-Byt6LbE3k9t8U8VaQ=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/687612876596d.jpg", "author": "\n                Febryan Kevin Candra Kurniawan,            ", "published_date": "2025-07-15T09:07:12+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/16080701/pertamina-youth-program-2025-upaya-bekali-mahasiswa-dengan-pemahaman", "domain": "nasional.kompas.com", "title": "Pertamina Youth Program 2025, Upaya Bekali Mahasiswa dengan Pemahaman Mendalam Sektor Energi", "description": "Pertamina Youth Program (PYP) 2025 adalah inisiatif strategis untuk membekali mahasiswa dengan pemahaman mendalam seputar sektor energi nasional", "body": " - PT Pertamina (Persero) kembali menunjukkan komitmennya dalam mencetak generasi muda unggul melalui program Pertamina Youth Program (PYP) 2025, sebuah inisiatif strategis yang bertujuan membekali mahasiswa dengan pemahaman mendalam seputar sektor energi nasional. PYP adalah program kepemimpinan, wawasan kebangsaan, dan pendalaman pemahaman Pertamina yang ditujukan kepada mahasiswa yang telah terseleksi dari perguruan tinggi seluruh Indonesia. Bekerja sama dengan Institut Energi Anak Bangsa (IEAB), Pertamina menyelenggarakan program PYP untuk kedua kalinya, setelah pelaksanaan perdana yang sukses pada tahun sebelumnya. Kegiatan PYP tahun 2025 ini dihadiri sebanyak 50 mahasiswa dari berbagai perguruan tinggi seluruh Indonesia. Mereka berhasil terpilih melalui proses seleksi dari total 540 pendaftar melalui proses seleksi esai dan wawancara berbasis   (FGD). Selain itu, 30 perwakilan dari Federasi Serikat Pekerja Pertamina Bersatu (FSPPB) juga turut bergabung setelah melalui tahapan seleksi internal. Corporate Secretary PT Pertamina (Persero), Arya Dwi Paramita mengatakan, PYP merupakan bagian dari komitmen Pertamina dalam membangun pemahaman generasi muda terhadap sektor energi. “Pertamina berharap generasi muda tidak sekadar menjawab tantangan tetapi justru menunjukkan bahwa generasi muda Indonesia sudah sangat siap berbicara tentang energi, dan bahkan memimpin perubahan di masa depan,” jelas Arya dalam siaran persnya, Selasa (15/7/2025). Arya melanjutkan, Pertamina memberikan ruang untuk eksplorasi gagasan lewat tujuh tema besar dan bangga melihat generasi muda merespons isu-isu yang terkait tujuh tema tersebut yang dibahas dengan pendekatan kritis sekaligus visioner.  Adapun tujuh tema yang dimaksud adalah transisi energi nasional, Ketahanan Energi Nasional, Membangun Swasembada Energi, Pertamina dan Daya Saing Global, Tata Kelola Hukum Migas, Politik Pembangunan Migas, serta Komitmen ESG (Environmental, Social and Governance) dan Pembangunan Berkelanjutan, “Kami bangga melihat kualitas pemikiran dan visi besar yang ditunjukkan generasi muda dalam merespons berbagai isu strategis energi nasional,\" ujar Arya. Vice President Corporate Communication PT Pertamina, Fadjar Djoko Santoso menambahkan, kegiatan Pertamina Youth Program sejalan dengan Asta Cita pemerintahan Presiden Prabowo, khususnya dalam memperkuat pembangunan sumber daya manusia (SDM) dan penguatan generasi muda. Fadjar berharap   menjadi ruang pembelajaran yang memperkuat kolaborasi lintas sektor dan memperluas cakrawala berpikir generasi muda dalam memandang energi sebagai pilar kedaulatan bangsa. “Kami berharap generasi muda akan menjadi mitra Pertamina dalam menyebarkan pemahaman yang inklusif, dan berkelanjutan tentang masa depan energi Indonesia,” ungkap Fadjar. Respons positif datang dari mahasiswa yang mengikuti PYP 2025. Salah satunya, Paul Robert Rumngewur. Mahasiswa Universitas Cendrawasih Papua ini menyatakan, dirinya menjadi  banyak belajar tentang energi di Pertamina. “Harapan saya Pertamina bisa memperbanyak kegiatan seperti ini lebih ke arah daerah timur, agar teman-teman dan adik-adik saya bisa belajar banyak tentang energi dan Pertamina,” harap Paul.", "image": "https://asset.kompas.com/crops/Ww9xZIzLwncNbxE85oEUhxNeCQE=/0x599:4128x2663/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/687618a290d70.jpeg", "author": "\n                Mikhael Gewati            ", "published_date": "2025-07-15T09:08:07+00:00", "language": "id"},
{"url": "https://megapolitan.kompas.com/read/2025/07/15/16105351/polisi-gerebek-kamar-kos-pengedar-narkoba-di-jakpus-3-orang-ditangkap", "domain": "megapolitan.kompas.com", "title": "Polisi Gerebek Kamar Kos Pengedar Narkoba di Jakpus, 3 Orang Ditangkap", "description": "Polisi Jakarta Pusat tangkap tiga orang dan menyita 2,5 kg sabu dalam penggerebekan. Temukan informasi selengkapnya!", "body": " Polisi menggerebek kamar kos pengedar   di kawasan Gunung Sahari, Sawah Besar,  , pada Senin (14/7/2025). Dalam   ini, tiga orang ditangkap dan sebanyak 2,5 kilogram narkotika jenis   disita. Kasat Reserse   Polres Metro Jakarta Pusat AKBP Roby Heri Saputra mengatakan, penggerebekan dilakukan setelah menerima laporan dari masyarakat terkait aktivitas mencurigakan di salah satu kamar kos. “Kami langsung menindaklanjuti informasi itu dengan penyelidikan intensif, dan benar saja, ditemukan indikasi kuat adanya aktivitas penyalahgunaan dan pengemasan narkotika,” ujar Roby dalam keterangan resmi yang diterima Kompas.com, Selasa (15/7/2025). Tiga orang diamankan dalam penggerebekan tersebut berinisial OP (35), RB (31), dan seorang perempuan berinisial L (25). Ketiganya merupakan jaringan peredaran narkoba. Ketiganya diketahui tinggal di wilayah Kecamatan Sawah Besar dan dinyatakan positif menggunakan methamphetamine dari hasil tes urine. “Total barang bukti sabu yang diamankan mencapai 2.487 gram, atau hampir 2,5 kilogram,” ujar Roby. Saat ini, ketiganya masih menjalani pemeriksaan lebih lanjut di Mapolres Metro Jakarta Pusat. Polisi juga masih mengembangkan kasus ini untuk mengungkap jaringan yang lebih luas. “Kami tidak akan berhenti sampai di sini. Penyelidikan dan pengembangan kasus terus dilakukan,” kata Roby. Atas perbuatannya, mereka disangkakan melanggar Pasal 114 ayat (2) subsider Pasal 112 ayat (2) Undang-undang Nomor 35 Tahun 2009 tentang Narkotika, dengan ancaman hukuman maksimal penjara seumur hidup atau hukuman mati.", "image": "https://asset.kompas.com/crops/hHqTi96wJqHXv4Dz-OAx-JZQ1wo=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/687611d303efa.jpeg", "author": "\n                Lidia Pratama Febrian,            ", "published_date": "2025-07-15T09:10:53+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/16123561/pgn-perkuat-peran-strategis-energi-nasional-siap-kawal-akses-gas-bumi-hingga", "domain": "nasional.kompas.com", "title": "PGN Perkuat Peran Strategis Energi Nasional, Siap Kawal Akses Gas Bumi hingga Penjuru Negeri", "description": "PGN mempertegas komitmennya sebagai tulang punggung energi nasional dengan memperluas infrastruktur gas bumi dan jaringan LNG.", "body": " - PT Perusahaan Gas Negara Tbk ( ) menegaskan komitmennya sebagai tulang punggung ketahanan   di tengah momentum   dan upaya mewujudkan swasembada energi. Sebagai  gas Pertamina, PGN mengelola 95 persen infrastruktur hilir   dan melayani lebih dari 830.000 pelanggan lintas sektor, mulai dari industri hingga rumah tangga. “PGN bukan sekadar perusahaan niaga gas. Kami adalah mitra strategis pemerintah untuk memastikan energi bersih dan terjangkau menjangkau seluruh lapisan masyarakat,” ujar Direktur Komersial PGN, Ratih Esti Prihatini, dalam keterangan persnya, Selasa (15/7/2025). Pernyataan tersebut disampaikan Ratih dalam program Energy Corner CNBC Indonesia, Jumat (11/7/2025). PGN saat ini mempercepat pembangunan jaringan pipa dan infrastruktur   (LNG) sebagai tulang punggung energi nasional. Proyek strategis yang tengah dijalankan antara lain pipa transmisi lintas Sumatera–Jawa, Terminal LNG Arun, serta revitalisasi   (FSRU) dan tangki penyimpanan. Percepatan pembangunan itu diambil untuk menjawab ketimpangan pasokan dan permintaan gas, terutama antara wilayah timur yang kaya cadangan gas dan wilayah barat yang memiliki tingkat konsumsi tinggi. PGN juga menyampaikan apresiasi atas kepercayaan dan dukungan pemerintah, khususnya dalam penyediaan alokasi gas domestik dan regulasi yang mendukung optimalisasi mandat strategis perusahaan. Dukungan tersebut menjadi fondasi penting bagi keberlanjutan pasokan dan keterjangkauan harga gas bagi masyarakat serta industri. Untuk menjamin keandalan pasokan jangka panjang, PGN aktif menjajaki kontrak prospektif dengan produsen gas dalam negeri, termasuk Inpex Masela dan Mubadala-Andaman. Di sisi harga, PGN terus berupaya menjaga keterjangkauan dengan strategi portofolio pasokan, efisiensi infrastruktur, serta formulasi harga yang disesuaikan dengan daya beli pelanggan. “Kami memahami bahwa keterjangkauan adalah isu krusial. Karena itu, kami mengembangkan solusi   seperti distribusi LNG menggunakan truk dan produk gas bumi yang sesuai dengan kebutuhan setiap segmen pelanggan,” jelas Ratih. Program jaringan jas (jargas) sebagai Proyek Strategis Nasional (PSN) juga menjadi prioritas PGN. Pada 2025, PGN menargetkan penambahan 100.000 sambungan rumah tangga. Selain menghadirkan efisiensi energi, program ini diharapkan mampu membangun ekosistem ekonomi baru di daerah, membuka peluang bagi usaha mikro kecil dan menengah (UMKM) dan pelanggan kecil di sepanjang jalur pipa. Pada tahun ini, PGN mengalokasikan belanja modal ( ) sebesar 338 juta dollar Amerika Serikat (AS), dengan 67 persen di antaranya untuk penguatan infrastruktur hilir, termasuk pembangunan infrastruktur strategis. PGN menargetkan pertumbuhan volume niaga gas hingga 12 persen pada 2025, seiring dengan meningkatnya permintaan dari kawasan industri dan pembangkit listrik. “Kami percaya, energi yang andal dan terjangkau merupakan fondasi kemajuan ekonomi. PGN akan terus hadir di garda terdepan untuk mendorong pertumbuhan ekonomi yang hijau, tangguh, dan berkelanjutan. Kami juga berterima kasih atas sinergi dan arahan pemerintah yang memungkinkan kami menjalankan peran ini secara optimal,” tutur Ratih.", "image": "https://asset.kompas.com/crops/jNuHaEwJFLh1HztR2uxrg5L672k=/0x0:1599x1066/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/687615a99aeb6.jpeg", "author": "\n                Dwi NH            ", "published_date": "2025-07-15T09:12:35+00:00", "language": "id"},
{"url": "https://megapolitan.kompas.com/read/2025/07/15/16120671/cara-cek-nama-penerima-bantun-beras-20-kg-juli-ini-18-juta-keluarga", "domain": "megapolitan.kompas.com", "title": "Cara Cek Nama Penerima Bantun Beras 20 kg Juli Ini, 18 Juta Keluarga Terima Bantuan", "description": "Bantuan beras 20 kg akan diberikan kepada 18,27 juta keluarga penerima manfaat (KPM) Juli 2025. Cek apakah nama Anda terdaftar sebagai penerima.", "body": " Pemerintah melalui Perum   memastikan penyaluran   sebanyak 20 kilogram kepada 18,27 juta keluarga penerima manfaat (KPM) di seluruh Indonesia segera dilakukan bulan Juli ini. Bantuan tersebut merupakan bagian dari penebalan bantuan sosial (bansos) tahun 2025 untuk mengendalikan inflasi pangan dan menjaga stabilitas ekonomi masyarakat berpenghasilan rendah. Direktur Operasional dan Pelayanan Publik Perum Bulog, M. Suyamto, menyatakan bahwa penyaluran dilakukan berdasarkan penugasan resmi dari Badan Pangan Nasional (Bapanas) tertanggal 4 Juli 2025. “Kami telah menerima penugasan dan siap bergerak. Bantuan akan dikirim secara one shoot untuk bulan Juni dan Juli, masing-masing 10 kg per bulan. Jadi total 20 kg per keluarga,” ujar Suyamto, dikutip dari  . Pengecekan penerima bantuan beras 20 kg bisa dilakukan secara mandiri dan online melalui laman resmi milik Kementerian Sosial (Kemensos). Jika nama Anda terdaftar, sistem akan menampilkan informasi nama penerima (KPM), umur, jenis bantuan, status penyaluran, serta periode penyaluran. Selain bantuan beras, pemerintah juga menyalurkan bantuan sosial (bansos) penebalan senilai Rp 400.000 kepada keluarga penerima manfaat yang terdaftar di DTSEN Kemensos. Bantuan uang tunai ini merupakan alokasi Rp 200.000 per bulan yang disalurkan sekaligus untuk dua bulan, yaitu Juni dan Juli 2025. Bantuan tersebut termasuk dalam Bantuan Pangan Non Tunai ( ). Bulog menegaskan bahwa seluruh proses distribusi bantuan didesain efisien, akuntabel, dan transparan, dengan pemantauan berbasis teknologi informasi. Kualitas beras yang diberikan juga telah dijaga melalui pengawasan ketat di gudang-gudang CBP seluruh Indonesia. “Kami pastikan beras berkualitas dan distribusi tepat jumlah, lokasi, dan waktu. Ini bagian dari dukungan terhadap program perlindungan sosial pemerintah,” kata Suyamto.", "image": "https://asset.kompas.com/crops/iNL8BUDQcFhzX_hZTLJyU574f0g=/477x310:1073x707/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2024/02/21/65d5da370c7ef.jpg", "author": "\n                Mohamad Bintang Pamungkas            ", "published_date": "2025-07-15T09:12:06+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/16141181/soal-pembelian-pt-dnp-kubu-dahlan-iskan-tunjukkan-bukti-jika-tidak-jawa-pos", "domain": "nasional.kompas.com", "title": "Soal Pembelian PT DNP, Kubu Dahlan Iskan: Tunjukkan Bukti, jika Tidak Jawa Pos Tak Tahu Malu", "description": "Dahlan Iskan dan Jawa Pos terlibat perselisihan sengit terkait kepemilikan PT DNP. Simak penjelasan pengacara dan kronologi di balik konflik ini.", "body": " Pengacara  , Johanes Dipa Widjaja, menyebut pihak   tidak tahu malu jika tidak bisa menunjukkan bukti pembelian   (DNP). Dipa mengatakan, PT DNP, perusahaan yang memproduksi Majalah Nyata, didirikan kliennya dengan usahanya sendiri, kini diklaim milik Jawa Pos. “Tunjukkan bukti pembayaran kepada Bapak Dahlan jika memang ada pengalihan (PT DNP ke Jawa Pos) yang sah. Jika tidak ada, maka klaim tersebut adalah tindakan sepihak dan tidak tahu malu,” kata Dipa dalam keterangan resmi yang diterima Kompas.com, Selasa (15/7/2025). Dipa mengatakan, dalil pihak Jawa Pos bahwa nama Dahlan Iskan hanya dipinjam untuk mendirikan PT DNP adalah menyesatkan dan tidak berdasar. Dahlan Iskan sebagai sosok yang menyelamatkan dan membesarkan Jawa Pos dari kebangkrutan, sangat mencintai perusahaan tersebut. Pada satu waktu, Dahlan rela perusahaan yang dirintis menggunakan namanya sendiri sebagai bagian Jawa Pos demi rencana besar go public Jawa Pos. Namun, rencana tersebut tidak pernah terwujud dan kini Jawa Pos mengeklaim kepemilikan perusahaan tersebut. “Sayangnya, rencana itu tidak pernah terlaksana. Kini ketika perusahaan-perusahaan tersebut dianggap milik Jawa Pos tanpa pernah ada peralihan maupun transaksi riil,” tutur Dipa. Sebelumnya, Direksi Jawa Pos menjelaskan kronologi perselisihan perusahaan PT DNP dengan dua mantan direksinya sendiri, Dahlan Iskan dan Nany Wijaya. Pengacara Jawa Pos, Daniel, mengatakan perselisihan di antaranya menyangkut kepemilikan PT DNP yang didirikan atas nama Dahlan Iskan pada 1991. Saat itu, Dahlan merupakan pemilik saham Jawa Pos. Pendirian PT DNP lalu dilakukan menggunakan nama Dahlan dan Nany karena keperluan Surat Izin Usaha Perdagangan (SIUP). Pada 1999, Jawa Pos mengakuisisi saham PT DNP dengan menggunakan nama Nany dan Dahlan. Pihak Jawa Pos mengeklaim, baik Dahlan maupun Nany menyatakan PT DNP merupakan milik Jawa Pos. “Nany Wijaya dalam berbagai rapat dan dokumen hukum ada yang berupa akta otentik. Dirinya sendiri menyatakan dan menjamin bahwa saham di PT DNP tersebut adalah mutlak milik PT Jawa Pos,” kata Daniel di Jakarta, Senin (10/7/2025).", "image": "https://asset.kompas.com/crops/kqSX5J0yGQgtCyKMMHOhhumcKEk=/200x0:1280x720/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2022/02/08/6201f3893f940.jpeg", "author": "\n                Syakirun Ni'am,            ", "published_date": "2025-07-15T09:14:11+00:00", "language": "id"},
{"url": "https://megapolitan.kompas.com/read/2025/07/15/16145081/sdn-cilodong-1-bakal-lakukan-evaluasi-soal-masuk-sekolah-pukul-0630", "domain": "megapolitan.kompas.com", "title": "SDN Cilodong 1 Bakal Lakukan Evaluasi Soal Masuk Sekolah Pukul 06.30", "description": "Kepala SDN Cilodong 1 bakal lakukan evaluasi terkait kebijakan masuk sekolah pukul 06.30 WIB mengenai dampaknya terhadap para siswa.", "body": " Kepala Sekolah  , Ujang Mashuri, mengatakan bahwa pihaknya bakal melakukan evaluasi terkait kebijakan jam masuk sekolah pukul 06.30 pagi. Ia menilai, dampak dari kebijakan ini tidak bisa langsung terlihat hanya dalam hitungan hari atau pekan. Diperlukan waktu pengamatan selama berbulan-bulan untuk mengetahui pengaruhnya secara menyeluruh terhadap anak-anak. “Masukannya ke depan kita harus betul-betul evaluasi (soal masuk sekolah pukul 06.30 WIB), apakah dampak positifnya lebih banyak apa negatifnya lebih banyak. Itu yang harus dikaji dan dievaluasi ulang. Tapi dengan catatan ketika keberhasilan terjadi, lanjutkan. Jadi harus benar ada kajian lah,” ujar Ujang saat ditemui  , Selasa (15/7/2025). Ujang menilai, proses evaluasi idealnya dilakukan selama enam bulan agar hasilnya lebih objektif. “Karena enam bulan itu prosesnya kan panjang. Jadi bisa ngelihat nih hasilnya apa aja. Dampak buruknya apa aja. Nah, baru bisa terlihat. Tapi kalau hanya sebulan belum bisa dilihat. Kalau saya pikir enam bulan,” katanya. Ujang menambahkan, perubahan signifikan dalam proses pendidikan, terutama yang berkaitan dengan pola tidur, kedisiplinan, dan kondisi psikologis anak memerlukan waktu untuk dianalisis. Sementara itu, Fitri Hadrayani (33), orangtua murid kelas 1 SDN Cilodong 1, mendukung kebijakan masuk sekolah pukul 06.30 WIB. Ia menilai, masuk lebih pagi justru membuat anak lebih bersemangat dan terbiasa dengan kedisiplinan. “Ya enggak apa-apa. Biar lebih giat lagi anak-anaknya lebih pagi, lebih semangat lagi. Jadi enggak terlalu siang kan,” ujar Fitri. Di sisi lain, Indah (33), ibu dari tiga anak yang semuanya masih duduk di bangku SD, merasa kerepotan dengan jadwal masuk sekolah yang dimajukan. Ia mengaku harus bersiap sejak Subuh karena harus langsung mengurus semua keperluan anak-anaknya. “Mendingan pukul 7.00 ya, kalau enggak jam 8.00 malah lebih bagus,” tutur Indah. “Kita tuh kalau habis salat Subuh jadi enggak bisa zikir, harus buru-buru ke dapur, masak. Udah gitu anak banyak jadi enggak kepegang semuanya,” ujarnya. Sebelumnya, Gubernur Jawa Barat,  , memberlakukan kegiatan belajar mengajar pukul 06.30 WIB mulai tahun ajaran baru 2025/2026 kepada seluruh sekolah di Jawa Barat. Keputusan ini tertuang dalam Surat Edaran Nomor: 58/PK.03/DISDIK tentang Jam Efektif pada Satuan Pendidikan di Provinsi Jawa Barat.", "image": "https://asset.kompas.com/crops/y40P6A_reVMYcIGlXwPl-Waqego=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6875fef877c43.jpg", "author": "\n                Hafizh Wahyu Darmawan,            ", "published_date": "2025-07-15T09:14:50+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/16165051/kampung-haji-di-mekkah-bakal-dibangun-oleh-danantara", "domain": "nasional.kompas.com", "title": "Kampung Haji di Mekkah Bakal Dibangun oleh Danantara?", "description": "Ada sejumlah skema pembangunan kampung haji Indonesia di Mekkah yang disiapkan pemerintah, salah satunya dibangun oleh BPI Danantara", "body": " Wakil Kepala Badan Penyelenggara (BP) Haji   mengungkapkan, ada sejumlah skema yang disiapkan untuk merealisasikan rencana pembangunan   di Mekkah. Dahnil menyebutkan, salah satu skema yang dipersiapkan adalah membangun kampung tersebut dari nol dan dilakukan oleh Badan Pengelola Investasi Daya Anagata Nusantara (BPI Danantara). \"Skema pertama bisa jadi dibangun dari awal dengan skema misalnya dibangun oleh Danantara. Artinya, dibangun dari awal dengan risiko memang butuh waktu karena harus bangun dari awal, dari nol,\" kata Dahnil dalam   di Kompleks Parlemen, Jakarta, Selasa (15/7/2025). Skema kedua, pemerintah berencana untuk membeli hotel yang sudah ada. Targetnya, hotel tersebut dapat menampung sekitar 50.000 jemaah haji. \"Skema yang kedua apakah kita membeli hotel yang existing, yang bisa menampung jumlah yang besar, misalnya 50.000 sebagai contoh. Ini kemudian kita akuisisi, kemudian nanti diubah menjadi  ,\" ucap Dahnil. Sementara skema ketiga, pemerintah akan menyewa atau mengontrak jangka panjang hotel-hotel yang ada di Arab Saudi. \"Skema ketiga kita menyewa atau mengontrak dalam jangka panjang hotel-hotel yang ada di Saudi Arabia,\" ujar dia. Dahnil menyebutkan, realisasi   Indonesia di Mekkah bakal dibahas oleh pemerintah Indonesia dan Arab Saudi lewat Dewan Koordinasi Tinggi. Pembangunan Kampung Haji sudah mulai dibicarakan oleh Prabowo dengan Putra Mahkota sekaligus Perdana Menteri Kerajaan Arab Saudi,   bin Abdulaziz Al Saud (MBS). \"Belum ada keputusan yang mana yang akan kita pilih. Tentu Presiden punya kecenderungan agar kampung haji itu bisa dibangun sejak awal dan bisa diakselerasi. Itu yang sedang dibicarakan terus-menerus,\" kata Dahnil. Sebelumnya, CEO Danantara Rosan Roeslani menyatakan, kampung haji yang khusus menampung jamaah Indonesia akan terletak 400 meter dari Masjidil Haram, tempat berdirinya Kabah. Rosan mengatakan, Putra Mahkota sekaligus Perdana Menteri Arab Saudi Mohammed bin Salman Al Saud sudah menyetujui rencana pembangunan kampung haji itu saat bertemu dengan Presiden   di Jeddah, Arab Saudi, pekan lalu. \"Beliau (Pangeran MBS) menyetujui permintaan dari Bapak Presiden untuk menjadikan kampung Indonesia Village yang lokasinya itu tidak terlalu jauh, 400 meter dari Masjidil Haram,\" kata Rosan di Brussel, Belgia, Minggu (13/7/2025), dikutip dari  .  ", "image": "https://asset.kompas.com/crops/Ear3n0dT-mJfxJY6gBA6mDgK3f0=/164x255:1694x1275/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/02/05/67a36a4f50a4c.jpg", "author": "\n                Firda Janati,            ", "published_date": "2025-07-15T09:16:50+00:00", "language": "id"},
{"url": "https://megapolitan.kompas.com/read/2025/07/15/16183781/taman-bermain-anak-di-cilincing-sudah-terbengkalai-selama-1-tahun", "domain": "megapolitan.kompas.com", "title": "Taman Bermain Anak di Cilincing Sudah Terbengkalai Selama 1 Tahun", "description": "Mulyadi (45) mengatakan, sebelum rusak, taman bermain di Cilincing itu lebih sering dikunci.", "body": " - Taman bermain anak di RT 13, RW 13, Cilincing, Jakarta Utara, sudah satu tahun terbengkalai. Taman itu disebut belum pernah mengalami perbaikan sejak pertama kali dibangun pada 2017. \"Mulai rusaknya itu sejak satu tahun lalu, rusaknya kaya model pagar yang jelas enggak kerawat, kotor,\" ujar warga bernama Yanto (55) saat diwawancarai Kompas.com di lokasi, Selasa (14/7/2025). Kondisi taman menjadi tak terawat usai salah seorang warga yang biasa menjaganya meninggal dunia. Padahal saat pertama kali berdiri taman bermain tersebut sangat bagus dan terawat. \"Bagus, kalau malam aja banyak yang main futsal pas ada yang merawat. Ini taman, sampingnya futsal,\" kata Yanto. Sementara warga lain bernama Mulyadi (45) mengatakan, sebelum rusak, taman tersebut lebih sering dikunci. \"Awal-awal anak-anak jarang ada yang main karena dikunci mulu. Saat sudah pergantian pengurus dan pergantian linmasnya itu semua tempat justru terbengkalai pada rusak,\" ujar Mulyadi. Mulyadi mengatakan, pagar besi yang mengelilingi taman tersebut juga perlahan rusak dan banyak yang hilang. Lantai taman yang tadinya ramah anak juga berubah menjadi aspal berlubang. Ditambah lagi, banyak sampah berserakan yang membuat kondisi taman semakin kotor dan kumuh. Kini, juga hanya tersisa tiga perosotan warna-warni yang sudah ringkih di taman tersebut. Namun, perosotan itu juga sudah penuh dengan coretan menggunakan pilox. Sedangkan warga lain bernama Darsono (55) menambahkan, rusaknya taman tersebut karena anak-anak sekitar. \"Anak-anak sini badung-badung yang mencorat-coret juga mereka. Dulunya juga ini diaspal,\" ucap Darsono.", "image": "https://asset.kompas.com/crops/bkPU_nxM0I13KvW6-jEjRZ7RueE=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/687618b07643b.jpg", "author": "\n                Shinta Dwi Ayu,            ", "published_date": "2025-07-15T09:18:37+00:00", "language": "id"},
{"url": "https://megapolitan.kompas.com/read/2025/07/15/16273251/viral-video-jalan-ke-arah-thamrin-city-ditutup-diduga-jadi-parkiran-liar", "domain": "megapolitan.kompas.com", "title": "Viral Video Jalan ke Arah Thamrin City Ditutup, Diduga Jadi Parkiran Liar", "description": "Jalan menuju Thamrin City yang ditutup itu diduga digunakan sebagai lokasi parkir liar untuk kendaraan roda dua oleh warga sekitar. ", "body": " Sebuah video yang merekam   menggunakan  beton di Jalan Teluk Betung Raya menuju Jalan Teluk Betung I, Jakarta Pusat, viral di media sosial. Video penutupan jalan menuju   tersebut diunggah oleh akun TikTok @wartawanjkt. Dalam video itu, jalan yang ditutup itu diduga berubah jadi lokasi parkir liar oleh sejumlah warga. Sementara itu, dari arah sebaliknya, kendaraan masih dapat melintas melalui Jalan Teluk Betung I. Salah satu  beton bahkan tampak digeser warga sekitar untuk dijadikan pintu keluar-masuk kendaraan bermotor. Beberapa sepeda motor terlihat terparkir di balik barrier yang dibatasi oleh pembatas jalan. Seorang pria berpakaian hitam dan bercelana pendek juga tampak berjaga di lokasi parkir liar tersebut. Selain itu, sebuah  dan plang rambu larangan belok tampak ditumpuk dan ditutupi kardus bertuliskan \"parkir\", lalu diletakkan di samping barrier beton. Aksi tersebut menimbulkan pertanyaan dari pengguna jalan. Salah satu pemilik video mengeluhkan penutupan jalan yang tanpa penjelasan tersebut. “Ini gasalah? Mau ke arah Thamrin City ditutup gini? Dan gaada apa-apa, ternyata dijadiin parkir liar gais, goks Jakarta,” tulis akun tersebut. “Dan para preman asiknya merokok bertantang-bertenteng gini,” lanjutnya.  ini sempat menyebabkan lalu lintas tersendat, terlebih karena ada mobil yang berhenti tepat di lokasi penutupan. Saat   menelusuri lokasi pada pukul 14.48 WIB, kondisi di lapangan sesuai dengan yang terlihat dalam video. Akses dari Jalan Teluk Betung Raya menuju Jalan Teluk Betung I memang ditutup menggunakan barrier beton. Sebagian area yang ditutup itu diduga digunakan sebagai lokasi parkir liar untuk kendaraan roda dua oleh warga sekitar. Arah sebaliknya, dari Jalan Teluk Betung I menuju Jalan Teluk Betung Raya, masih bisa dilintasi pengendara. Di sekitar lokasi, terlihat beberapa spanduk bertuliskan “Mohon Maaf Perjalanan Anda Terganggu, Ada Pekerjaan Proyek JSDP Paket 2 di Jalan Teluk Betung I” yang dipasang atas nama Kementerian PUPR. Namun, saat   menelusuri Jalan Teluk Betung I, tidak ditemukan tanda-tanda proyek sedang berlangsung.", "image": "https://asset.kompas.com/crops/e7bQMXutmmRsfLGCX5GuJY31V-I=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/6876120beaeca.jpeg", "author": "\n                Muhammad Daffa Aldiansyah,            ", "published_date": "2025-07-15T09:27:32+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/16243601/komisi-viii-ungkap-manfaat-dari-kampung-haji-indonesia-400-meter-dari", "domain": "nasional.kompas.com", "title": "Komisi VIII Ungkap Manfaat dari Kampung Haji Indonesia, 400 Meter dari Masjidil Haram", "description": "Kampung Haji Indonesia yang berjarak sekitar 400 meter dari Masjidil Haram juga merupakan lokasi yang strategis.", "body": " - Wakil Ketua   DPR Singgih Januratmoko menyambut baik rencana kehadiran Kampung   Indonesia di  , yang berjarak sekitar 400 meter dari Masjidil Haram. Ia mengungkap sejumlah manfaat dari hadirnya  . Pertama, dapat mengintegrasikan jemaah   dan   asal Indonesia. \"Mulai dari akomodasi, katering, hingga pusat informasi dan kesehatan yang spesifik untuk kebutuhan jemaah Indonesia,\" ujar Singgih dalam keterangannya, Selasa (15/7/2025). Dengan terintegrasinya jemaah haji dan umrah, hal tersebut tentu akan diikuti oleh peningkatan pelayanan dan kenyamanan.  Indonesia yang berjarak sekitar 400 meter dari Masjidil Haram juga merupakan lokasi yang strategis. Hal tersebut tentu akan memudahkan para jemaah haji dan umrah yang sudah lanjut usia (lansia) untuk beribadah. \"Kita semua tahu betapa berharganya setiap meter di sekitar Masjidil Haram. Lokasi sejauh 400 meter berarti jemaah kita akan memiliki akses yang sangat mudah dan cepat menuju pusat ibadah, tanpa harus mengeluarkan biaya transportasi tambahan atau menghadapi kemacetan,\" ujar Singgih. Menurutnya, kesepakatan antara pemerintah Indonesia dengan Arab Saudi ini akan memberikan dampak positif yang besar terhadap jemaah haji dan umrah asal Indonesia. Tak lupa, ia mengapresiasi Presiden   dan Putra Mahkota Kerajaan Arab Saudi Muhammad Bin Salman (MBS) atas kehadiran Kampung Haji Indonesia. \"Ini adalah investasi jangka panjang untuk kemudahan ibadah jemaah kita di masa mendatang,\" ujar politikus Partai Golkar itu. Diketahui, Putra Mahkota sekaligus Perdana Menteri Arab Saudi, Mohammed bin Salman Al Saud sudah menyetujui rencana  . Menteri Investasi dan Hilirisasi/Kepala BKPM, Rosan Roeslani, pun menyatakan,   yang khusus menampung jemaah Indonesia akan terletak 400 meter dari Masjidil Haram, tempat berdirinya Ka'bah. \"Beliau (Pangeran MBS) menyetujui permintaan dari Bapak Presiden untuk menjadikan kampung Indonesia Village yang lokasinya itu tidak terlalu jauh, 400 meter dari Masjidil Haram,\" kata Rosan di Brussel, Belgia, Minggu (13/7/2025), dikutip dari Antara.", "image": "https://asset.kompas.com/crops/_fDod0kQS2ccfui7pegWcRaNLMc=/89x0:926x558/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2023/12/10/6575df3eec1ec.jpg", "author": "\n                Rahel Narda Chaterine,            ", "published_date": "2025-07-15T09:24:36+00:00", "language": "id"},
{"url": "https://megapolitan.kompas.com/read/2025/07/15/16335671/pemindahan-patung-mh-thamrin-mandek-apa-kendalanya", "domain": "megapolitan.kompas.com", "title": "Pemindahan Patung MH Thamrin Mandek, Apa Kendalanya?", "description": "Wakil Gubernur DKI Jakarta Rano Karno menyebut proses penentuan lokasi masih terkendala izin dari Kementerian Sekretariat Negara ", "body": " Pemerintah Provinsi (Pemprov) DKI Jakarta hingga kini belum menetapkan lokasi baru untuk pemindahan patung Mohammad Husni Thamrin atau M.H. Thamrin yang saat ini berada di ujung Jalan Medan Merdeka Selatan. Wakil Gubernur DKI Jakarta  menyebut proses penentuan lokasi masih terkendala izin dari Kementerian Sekretariat Negara (Setneg). Rano mengatakan pihaknya mengusulkan agar patung M.H. Thamrin dipindahkan ke area air mancur di Bundaran Patung Kuda. Namun, lokasi tersebut masuk dalam kawasan cagar budaya sehingga tidak dapat digunakan tanpa izin khusus. \"Keinginan kita sebetulnya memang di air mancur itu. Tapi ternyata ada ketentuan, itu masuk ke dalam cagar budaya. Kita sudah bersurat ke Setneg. Setneg menyarankan kalau bisa pindah tidak di situ,\" ucap Rano saat ditemui di kawasan Kebayoran, Jakarta Selatan, Selasa (15/7/2025). Sebagai alternatif, Pemprov DKI mempertimbangkan area di depan pusat perbelanjaan Sarinah, tepatnya di bekas pos polisi yang kini telah ditutup. Menurut Rano, lokasi tersebut dinilai lebih fleksibel dan tidak memiliki batasan ketat seperti kawasan cagar budaya. \"Titik di depan Sarinah, yang dulu menjadi kantor polisi, sekarang kan ditutup. Itu jauh lebih fleksibel kita untuk bergerak,\" ungkap Rano. Namun, Rano menambahkan bahwa lokasi tersebut saat ini masih masuk dalam area proyek MRT fase 2, sehingga Pemprov DKI masih mengkaji mekanisme penempatan patung jika kelak disetujui. \"Pak Gubernur memang idealnya kalau di ujung itu, supaya ujung Thamrin itu ada di situ. Cuman karena ada teknis, ya kita juga harus ikuti itu. Kita masih menunggu,\" katanya. Sebelumnya, Gubernur Jakarta Pramono Anung berencana memindahkan patung M.H. Thamrin yang saat ini terletak di Jalan Medan Merdeka Selatan, ke Jalan M.H. Thamrin, Jakarta Pusat. “Di Bundaran Bank Indonesia, sebelum Monas, ada patungnya M.H. Thamrin, (tapi ukurannya) kecil. (Letaknya) tidak di Jalan Thamrin,\" ucap Pramono di Masjid Al-Awwabin Pondok Pesantren Miftahul Ulum, Gandaria Selatan, Jakarta Selatan, Minggu (27/4/2025). “Bagi saya enggak bisa. Maka yang namanya patung M.H. Thamrin harus berada di Jalan Thamrin,” ucap Pramono lagi. Pramono mengungkap rencana untuk membuat patung M.H. Thamrin dalam ukuran yang lebih besar untuk menggantikan patung yang lama. Menurut Pramono, sosok M.H. Thamrin merupakan ikon budaya Betawi yang seharusnya mendapatkan apresiasi.", "image": "https://asset.kompas.com/crops/nVgL4ykx8Ok9zkMcZZbFHgaBOkg=/154x26:973x572/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2022/12/17/639d98111b16b.jpg", "author": "\n                Ruby Rachmadina,            ", "published_date": "2025-07-15T09:33:56+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/16262951/verrell-bramasta-didapuk-jadi-duta-maritim-tni-al", "domain": "nasional.kompas.com", "title": "Verrell Bramasta Didapuk Jadi Duta Maritim TNI AL", "description": "Verrell Bramasta dilantik sebagai Duta Maritim TNI AL untuk edukasi kemaritiman kepada generasi muda.", "body": " - Komando Armada Republik Indonesia (Koarmada RI) menunjuk Anggota Komisi X DPR   sebagai     (AL). Penunjukan ini merupakan bagian dari upaya   untuk memperkuat edukasi dan promosi program kemaritiman kepada masyarakat, khususnya generasi muda. Pengukuhan Verrell dilakukan saat ia berkunjung ke Markas Koarmada RI dan diterima langsung oleh Panglima Koarmada RI Laksamana Madya (Laksdya) TNI Denih Hendrata, di Jakarta, Senin (14/7/2025). \"Kerja sama ini diharapkan dapat menjadi jembatan informasi bagi masyarakat luas tentang kemaritiman, khususnya generasi muda, dalam menyuarakan program kemaritiman nasional,\" kata Denih kepada wartawan, Selasa (15/7/2025). Denih mengungkapkan alasan pihaknya menunjuk Verrell menjadi Duta Maritim TNI AL. Pertama, sebagai figur publik sekaligus wakil rakyat, Verrell Bramasta dinilai memiliki daya tarik kuat untuk menggaet perhatian generasi muda terhadap isu-isu strategis sektor maritim Indonesia. Menurut Denih, TNI AL saat ini sedang aktif menjalankan berbagai program di bidang maritim, mulai dari olahraga air, ketahanan pangan, hingga pengamanan wilayah laut. Di bidang olahraga, lanjut dia, pihaknya berupaya melibatkan masyarakat, terutama anak muda dalam mengembangkan olahraga air. Semisal, kompetisi KSAL CUP yang baru saja selesai digelar di kawasan pantai Ancol, Jakarta Utara, beberapa waktu lalu. Selain olahraga, ada pula bidang ketahanan pangan. Denih menjelaskan, pihaknya sedang memanfaatkan beberapa lahan kosong untuk dikelola menjadi lahan pangan. \"Rencana strategis penanaman kedelai secara masif di lahan satkowil di bawah jajaran Koarmada RI,\" jelas Denih. Selain dua bidang tersebut, TNI AL juga terus meningkatkan pengawasan laut nasional melalui patroli rutin menggunakan Kapal Republik Indonesia (KRI) di berbagai wilayah perairan strategis. Menurut Denih, kerja sama antara Koarmada RI dan Komisi X DPR menjadi bagian dari sinergi lintas sektor untuk mendukung visi Indonesia sebagai negara maritim yang mandiri dan tangguh. \"Kolaborasi lintas sektor antara TNI AL dan legislatif ini diharapkan mampu memperkuat fondasi kemandirian nasional di bidang maritim, pangan dan pemberdayaan generasi muda,\" pungkasnya.", "image": "https://asset.kompas.com/crops/mR3UNP1SDOIEwKmmrKxPlMI6vxE=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/15/68761c74921ff.jpg", "author": "\n                Nicholas Ryan Aditya,            ", "published_date": "2025-07-15T09:26:29+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/16330241/pimpinan-komisi-x-ingin-husnuzan-soal-penetapan-hari-kebudayaan-meski-tak", "domain": "nasional.kompas.com", "title": "Pimpinan Komisi X Ingin \"Husnuzan\" soal Penetapan Hari Kebudayaan meski Tak Diajak Diskusi", "description": "Wakil Ketua Komisi X DPR Lalu Hadrian tidak mau berprasangka buruk soal Hari Kebudayaan Nasional yang bertepatan dengan ultah Prabowo", "body": " Wakil Ketua   Lalu Hadrian Irfani mengaku ingin berprasangka baik ( ) terhadap alasan Menteri Kebudayaan   menetapkan Hari Kebudayaan Nsional bertepatan dengan hari lahir Presiden Prabowo Subianto pada tanggal 17 Oktober 2025. Ia berpendapat, tanggal itu dipilih lantaran simbol   dikeluarkan pada tanggal yang sama tahun 1951 silam, di mana Bhinneka Tunggal Ika berkaitan erat dengan kebudayaan. \"Komisi X dalam posisi ber- . Walaupun Pak Menteri Kebudayaan di dalam rapat-rapat yang sudah kami laksanakan belum pernah menyinggung tentang penetapan Hari Kebudayaan ini,\" kata Lalu di Kompleks Parlemen, Senayan, Jakarta Pusat, Selasa. \"Kami berpikir begini, kenapa tanggal 17? Karena tahun 1951 Presiden Soekarno bersama Sultan Syahrir menetapkan 17 Oktober dan mengeluarkan simbol Bhinneka Tunggal Ika,\" imbuh dia. Ia meyakini, Fadli Zon sudah mempertimbangkan bersama jajarannya dalam pemilihan tanggal. Hari Kebudayaan pun ditetapkan agar menjadi salah satu fondasi kebinekaan. Politikus Partai Kebangkitan Bangsa ini berharap, pemerintah memprioritaskan anggaran kebudayaan pada tahun depan. \"Pemerintah perlu kiranya memikirkan bahwa kebudayaan menjadi salah satu prioritas yang dianggarkan dalam rangka pelestarian budaya, kemajuan budaya di tahun 2026,\" ucap Lalu. Lebih lanjut, ia menyayangkan langkah Fadli Zon yang tidak mengonfirmasikan penetapan Hari Kebudayaan tanggal 17 Oktober. Menurut dia, Fadli Zon memberitahukan kepada Komisi X DPR RI sebagai mitra kerjanya, meski aturannya tidak mewajibkan. \"Tetapi paling tidak sebagai mitra, harusnya kami diinformasikan. Aturannya tidak ada yang harus berkonsultasi dulu. Tetapi sebagai mitra, kami setidaknya dikasih tahu terlebih dahulu. Jangan tahunya dari media saja,\" kata Lalu. Sebelumnya diberitakan, Menteri Kebudayaan Fadli Zon menetapkan 17 Oktober sebagai   (HKN) lewat Surat Keputusan (SK) Menteri Kebudayaan Nomor 162/M/2025 yang ditandatanganinya pada 7 Juli 2025. \"Tanggal 17 Oktober dipilih berdasarkan pertimbangan kebangsaan yang mendalam, merujuk pada Peraturan Pemerintah Nomor 66 Tahun 1951 yang ditandatangani oleh Presiden Soekarno dan Perdana Menteri Sukiman Wirjosandjojo pada 17 Oktober 1951,\" ujar Fadli kepada  , Senin (14/7/2025). Fadli melanjutkan, penetapan Hari Kebudayaan Nasional bertujuan untuk memperkuat kesadaran kolektif bangsa Indonesia tentang pentingnya pelestarian, perlindungan, pengembangan, dan pemanfaatan kebudayaan dalam pembangunan nasional yang berkelanjutan. Adapun dalam PP 66/1951 mengatur semboyan Bhinneka Tunggal Ika sebagai bagian integral dari identitas bangsa. \"Bhinneka Tunggal Ika bukan sekadar semboyan, tetapi filosofi hidup bangsa Indonesia yang mencerminkan kekayaan budaya, toleransi, dan persatuan dalam keberagaman,\" ujar Fadli Zon.", "image": "https://asset.kompas.com/crops/DusJn2fzcJ8vGJc6yInkYV8_w9E=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/07/12/6872208b82073.jpg", "author": "\n                Fika Nurul Ulya,            ", "published_date": "2025-07-15T09:33:02+00:00", "language": "id"},
{"url": "https://nasional.kompas.com/read/2025/07/15/16365301/hnw-ruu-haji-jawab-kekhawatiran-akan-dibentuk-cabang-bp-haji-hingga", "domain": "nasional.kompas.com", "title": "HNW: RUU Haji Jawab Kekhawatiran, Akan Dibentuk Cabang BP Haji hingga Kecamatan", "description": "Anggota Komisi VIII DPR, HNW sebut dalam Revisi UU (RUU) Haji diatur pembentukan cabang BP Haji di setiap provinsi sampai tingkat kecamatan", "body": " - Anggota Komisi VIII  RI   menyebut, Revisi Undang-Undang (RUU)   yang merupakan perubahan dari UU Nomor 8 Tahun 2019 tentang Penyelenggaraan   dan Umrah mengatur perihal pembentukan cabang dari Badan Penyelenggara (BP) Haji hingga tingkat kecamatan. Hal itu disampaikan Hidayat Nur Wahid (HNW) saat menjadi pembicara kunci dalam diskusi kelompok terpumpun mengenai penyelenggaraan ibadah   di Jakarta, Selasa (15/7/2025). \"Dalam revisi UU (Haji) ini, ternyata kekhawatiran kami dijawab. Bahwa memang dia ( ) badan, tapi sekelas, setingkat kementerian. Di Pasal 106, dinyatakan bahwa akan dibentuk cabang-cabang badan ini di setiap provinsi, kabupaten/kota, sampai di tingkat kecamatan,\" kata HNW dikutip dari  , Selasa. Menurut dia, pembentukan cabang BP Haji itu diatur dalam revisi   untuk memaksimalkan pengelolaan penyelenggaraan haji. Selain itu, HNW mengatakan, dengan keberadaan cabang BP Haji, penyelenggaraan   diharapkan menjadi lebih baik dan lebih murah, sebagaimana amanat Presiden Prabowo Subianto. Diketahui, penyelenggaraan ibadah haji tahun 2026 bakal beralih dari Kementerian Agama (Kemenag) ke BP Haji sepenuhnya. Tak hanya itu, HNW meyakini bahwa pembentukan cabang BP Haji juga menjawab kekhawatiran dari pihaknya yakni Fraksi PKS DPR RI. Sebelumnya, Fraksi PKS mengusulkan agar BP Haji diubah menjadi Kementerian Haji demi penyelenggaraan haji yang lebih baik, di tengah kompleksnya pengelolaan kehajian yang tidak hanya menyangkut layanan jemaah, tetapi juga hubungan dengan pihak-pihak di Arab Saudi \"Kami khawatir kalau dengan hanya badan, bagaimana mengelola haji yang spektrumnya sangat luas,” ujar NHW. Selain mengenai pembentukan cabang BP Haji, HNW mengungkapkan bahwa   juga akan memuat tentang perpindahan aset berkenaan dengan haji dari Kemenag ke BP Haji. \"Bahkan, diatur juga kewenangan badan ini nanti untuk berkoordinasi dengan seluruh strata kepemerintahan, koordinasi antar-lembaga/kementerian, pemerintah daerah,\" katanya. Kemudian, ada pula pengaturan mengenai kondisi kedaruratan, seperti yang pernah terjadi di masa pandemi Covid-19. Dengan demikian, menurut HNW, revisi UU Haji kali ini bersifat revolusioner. Diberitakan sebelumnya, Badan Legislasi (Baleg) dan   RI menyetujui hasil harmonisasi draf Revisi Undang-Undang (RUU) Haji dalam rapat yang digelar pada Selasa, 8 Juli 2025. Ketua Baleg DPR RI Bob Hasan mengungkapkan bahwa seluruh fraksi di Baleg dan perwakilan Komisi VIII telah menyatakan setuju terhadap hasil harmonisasi tersebut. Dengan demikian, RUU tersebut akan segera dibawa ke rapat paripurna terdekat untuk disahkan sebagai usul inisiatif DPR. “Demikian pandangan mini fraksi yang menyatakan 100 persen bulat menyetujui untuk harmonisasi, pembulatan, dan konsepsi. Tentunya ini melalui perjalanan panjang. Tapi itulah dinamika di Baleg,” kata Bob Hasan di Gedung DPR RI saat itu.  ", "image": "https://asset.kompas.com/crops/ZKOcNqLfpzuZLS86AC3micHzxc8=/0x0:0x0/780x390/filters:watermark(data/photo/2020/03/10/5e6775ae18c31.png,0,-0,1)/data/photo/2025/06/20/685509611d2e6.jpg", "author": "\n                Novianti Setuningsih            ", "published_date": "2025-07-15T09:36:53+00:00", "language": "id"}
]